{
    "item": [
        {
            "name": "To nic nie znaczy",
            "artist": "Łona",
            "lyrics": [
                "Mój ziom ma dziecko; dziecko ma zabawki, a wśród zabawek",
                "jest gąsienica, która recytuje alfabet. (Autentyk!)",
                "Jak ją wcisnąć w brzuch, to gra piosenki, ",
                "w których słowa mają poprzestawiane akcenty.",
                "Co to za idiota, czy idioci tak tępi, ",
                "że sprzedają coś co uczy dziecko, że niebo jest BŁĘkitne?!",
                "BłęKItne! \"Dobra\" - myślę - \"Skończ ten teatrzyk.\"",
                "To nic nie znaczy, to o niczym nie świadczy.",
                "Innym razem znowu coś na pewno nie tak:",
                "otóż od pół godziny wlecze się przede mną ten dziad",
                "i nie mam jak go wziąć - zajął całą drogę.",
                "Mogę tylko trąbić i szkaradnie kląć, dziad jest głuchy jak Beethoven.",
                "Myślę: „kurwa, co za baran!”. ",
                "Ale z drugiej strony mam tu drugą płytę Tribe'ów, więc włączam ją zaraz ",
                "i chowam gniew. Nie ma go rozpościerać nad czym,",
                "bo to nic nie znaczy, to o niczym nie świadczy.",
                "Później: zamawiam kawę i to czarną kawę,",
                "i dodaję nawet, że bez mleka i śmietanki, i bez żadnych gadek.",
                "Patrzę na typa - widzę, gar ma słaby,",
                "ale upewniam się, że usłyszał, że czarna ma być.",
                "Z tym, że typ stał pewnie tam, gdzie ZOMO, ",
                "bo niesie mi padakę wybieloną, myślę: \"oh, zapłacisz za dyshonor!\",",
                "ale w końcu macham ręką, szkoda tłumaczyć.",
                "Zresztą to o niczym nie świadczy, to nic nie znaczy,",
                "Następnie słyszę taki strumień: ",
                "że w „»dwutysięcznym jedenastym« padł najbardziej »przekonywujący« argument,”",
                "i że „zwłaszcza »drugi maj« dał asumpt”.",
                "i że „to »wyłancza« wszelkie dyskusje w tym »okresie czasu«”,",
                "i że „to w  »cudzysłowiu« killer.”",
                "Słucham i czuję, że jeszcze jedno zdanie i będę miał wylew.",
                "Rzuciłbym kamieniem, ale rzuca ten, kto rzucać ma czym, ",
                "więc to »nic nie świadczy«, to »o niczym nie znaczy«.",
                "Potem: jadę tramwajem i ponownie rozpacz,",
                "bo próbuję czytać, ale rzuca tym gruchotem jakby miał się rozpaść.",
                "Przyszło mi w różnych absurdach grać,",
                "ale nie kiedy literki zlewają się w wielki napis \"KURWA MAĆ\".",
                "Szaleniec robi sobie rajd po tych torach krzywych.",
                "A ja myślę: \"trudno, znajdź jakieś pozytywy",
                "i poczekaj na kawałek torów gładszych\", ",
                "bo to nic nie znaczy, to o niczym nie świadczy.",
                "A to dziewczę w TV? Ja jej nie znam, ale zna ją naród.",
                "Tak wdzięcznie opowiada o trudach pracy w serialu. ",
                "Jest śliczna, kiedy tak uroczo plecie",
                "o poprzednim mężu i następnym filmie, i obecnej diecie,",
                "i że w zasadzie jest szatynką, chociaż w sumie lekko blond.",
                "Wyłączyłbym to, ale pilot tak daleko stąd,",
                "więc posłucham jakich w kuchni używa naczyń.",
                "To o niczym nie świadczy, to nic nie znaczy.",
                "Bo to dziecko, nawet z chorym akcentem, może być zdrowe,",
                "a ten dziad kierowca rzuci jazdę furą i wskoczy na rower.",
                "Kelner da mi czarną kawę - tak zwyczajnie.",
                "»W każdym bądź razie« taką mam nadzieję »bynajmniej«.",
                "Tory będą gładkie, a proste",
                "i wyjdzie, że ta celebrytka wolne chwile zaczytuje, nie wiem, Mrożkiem.",
                "To wszystko przyjdzie mi zobaczyć,",
                "a że jeszcze nie dziś, to jeszcze nic nie znaczy."
            ]
        },
        {
            "name": "Nie Banglasz",
            "artist": "Tede",
            "lyrics": [
                "Jest przekaz Michu, nie?",
                "Przekaz w chuuuuj,",
                "Właśnie taaaaak,",
                "Elliminati, Pan TDF,",
                "Sir Michu, człowieku,",
                " ooooooooo,",
                "Ta, ej.",
                "Szedłem do pierwszej ligi rap,",
                "Jak jeszcze żyli tu Big i Pac, tak,",
                "Pieprzę twój digi pack, what the fuck?",
                "Ty robisz na migi rap, trzym te bity,",
                "Staraj się dać rap nabity,",
                "Ten brag i ten smak i ten styl niesamowity, łap,",
                "Łapy tak jakbyś kajdanki miał,",
                "Mordę zamknij, ogarnij Gangnam Style,",
                "Jestem z ekipy, ja i te moje Sir Michy, i nie ma lipy,",
                "Nie jeden pojeb ma być cichy,",
                "Prosto z fabryki rap, to wygina,",
                "Nawyki mam, styl nawijki, oryginał,",
                "Rozpierdalam, bo wciąż się tym jaram,",
                "Ty nawet nie słuchałaś mnie, na tych nielegalach, wiem,",
                "Patrzę w siebie głąb, wciąż jest tam wiara,",
                "A ja się staram zmienić coś, o!",
                "xbr/>",
                "Sram ci w punchline,",
                "Jebię hashtag,",
                "Klepię hasz tak,",
                "Jedzie rap, kurde blaszka,",
                "Kurde, bla bla,",
                "Styl się nagrał,",
                "A ty nie banglasz z tym? Wstyd!",
                "Przekaz to przekaz o tym, że masz przekaz,",
                "Co ty nie wiesz? Kurwa, na tym to polega,",
                "Tak, to czekasz, polegasz na tym i tamtym,",
                "I wciąż powtarzane te same znane prawdy,",
                "Jebać tamtych, nie patrz tam gdzie nie trzeba,",
                "W lustrze odbity, mówię do spojrzenia,",
                "Interesują mnie tylko ludzie stąd,",
                "Którzy ze mną są tu od płyty S.P.O.R.T,",
                "unner poszedł na złom, aby potem zmartwychwstać,",
                "A my mamy wyjebane, chuj w pół gwizdka, cóż,",
                "To Wielkie Joł, życie, freestyle plus misja,",
                "I wyjebane w to, co będziesz o nas myślał,",
                "Nie jedzie Pancer, dywizja sunie w sumie,",
                "Czasy nie tamte, a oni w komisjach,",
                "Dlatego dziś tak pierdolić ich umiem,",
                "Bo u mnie rap to afrodyzjak.",
                "xbr/>",
                "Sram ci w punchline,",
                "Jebię hashtag,",
                "Klepię hasz tak,",
                "Jedzie rap, kurde blaszka,",
                "Kurde, bla bla,",
                "Styl się nagrał,",
                "A ty nie banglasz z tym? Wstyd!",
                "Bo tu jest boom na solidny zalew gówna,",
                "Chcą nam dorównać, są na katakumbach,",
                "Czas liczą im w sekundach, boom bap,",
                "Ale kurna, oni dalej chcą coś nam urwać,",
                "Cała rap gra, woli, żebym nic nie nagrał,",
                "Masakra, mam pentagram od diabła,",
                "Widziałeś ten film, też dałeś się nabrać?",
                "Sam go zmontowałem przecież, taka prawda,",
                "Iluminatus Tede, Elliminati,",
                "Ja wciąż nie wiem, czy do ciebie coś z tego trafi,",
                "Szyby do dołu, followuj za mną,",
                "Sypnę Ci gadką, przygotuj banknot,",
                "Jeb nominał, to kostki domina,",
                "Mam ciekawostki i o nich wspominam,",
                "I to jest kombinat, nie krnąbrni tak,",
                "I od nich odbij, tu bombi Rap.",
                "xbr/>",
                "Sram ci w punchline,",
                "Jebię hashtag,",
                "Klepię hasz tak,",
                "Jedzie rap, kurde blaszka,",
                "Kurde, bla bla,",
                "Styl się nagrał,",
                "A ty nie banglasz z tym? Wstyd!",
                "Jestem,",
                "De... definicją te... te... tego czego ty nie jesteś",
                "I będę grać jak gram,",
                "I i i będę robił ten RAP, właśnie tak, tak."
            ]
        },
        {
            "name": "Alcatraz",
            "artist": "O.S.T.R.",
            "lyrics": [
                " (x",
                "Zamknięty w rozsądku granicach niczym w Alcatraz",
                "Choć wierzę, że na końcu życia stworzę Tadż Mahal",
                "Świat, nasze sprawy",
                "Między palcami przepływają plany, świat, nasze sprawy",
                "Zatkane centrum, uwięziony w aucie przez czasu wehikuł",
                "Wsłuchuję się w muzyki nieskończony zasób na nośniku",
                "Wielu ma wielkie ego, lekką mowę do tworzenia mitów",
                "A co jedynie ich unosi w życiu to godziny szczytu",
                "Widzę w lusterku pannę jak bluźni na mnie, grożąc mi ręką",
                "Wygląda to przezabawnie, nie wie że nerwy wpływają ze szkodą na piękno",
                "Przyglądam się jej dokładniej, jak puka swe czoło z agresją",
                "Chyba ją wczoraj spotkałem, poważnie, prosiła o zdjęcie tuż obok pod Tesco",
                "Z ruchu jej ust łatwo przeczytać czyim jestem synem",
                "Jeszcze wysiądzie z auta, istna komedia jak w kinie; Kiler",
                "Może to karma, myślę, co ja jej zrobiłem? Chwilę",
                "Po co ta egzaltacja, patrząc na nią, nie wierzę, w co widzę",
                "Czekaj, zaczyna się akcja, słyszę jak trzasnęła drzwiami",
                "Spokojnie w lusterku obserwuję bacznie jak rośnie moc oburzenia na twarzy",
                "Czuję, że idzie, więc otwieram okno, czekam na to, co się teraz wydarzy",
                "\"O matko, to Pan\" i widzę ten wyraz wstydu, moment zwątpienia w zamiary",
                " (x",
                "Zamknięty w rozsądku granicach niczym w Alcatraz",
                "Choć wierzę, że na końcu życia stworzę Tadż Mahal",
                "Świat, nasze sprawy",
                "Między palcami przepływają plany, świat, nasze sprawy",
                "Tego samego miasta centrum, korki, pięć po siedemnastej",
                "Stoję na światłach w miejscu tym samym, co stoję niemal zawsze",
                "Słuchając radia, nie mam płyt, ktoś je stąd zakosił ukradkiem",
                "Bateria padła w telefonie mi- syf z nadgryzionym jabłkiem",
                "Miałem podjechać do studia, jak patrzę na zegar, to wiem, że nie zdążę",
                "Trudno, nie mam władzy na losem, co swoim rządzeniem ręce mi wiąże",
                "Zrobię to jutro, a jak się okaże, że będzie z tym problem?",
                "Pieprzona bateria, zadzwoniłbym sprawdzić, czy studio przypadkiem jeszcze jest wolne",
                "Odpływam w myślach, tam gdzie mojej pracy grafik",
                "Choć nie ma wyjścia, wierzę, że się da inne daty wyznaczyć",
                "Nie lubię żyć tak, wierząc w ślepy fart, liczyć, że coś się trafi",
                "Kolejna misja, by zatrzymać czas niczym na fotografii",
                "Myśląc, że nic gorszego nie może się dzisiaj wydarzyć",
                "Wjechałem w typa, co na skuterze przemykał w pośpiechu między autami",
                "Koniec, wychodzę sprawdzić, czy żyje, jak bardzo jest połamany",
                "Nagle słyszę \"Podpiszesz mi płytę? Zrobimy zdjęcie i nie było sprawy\""
            ]
        },
        {
            "name": "Bez Strachu",
            "artist": "Paluch",
            "lyrics": [
                "Jutro krzyczy do nas \"siema\", dzisiaj wali nas po mordzie",
                "Wczoraj to historia tak, jak za szerokie spodnie",
                "Teraz jedno co się liczy to żyć z samym sobą w zgodzie",
                "I by dalsze życiorysy już pisały się spokojnie",
                "Nawiązać dialog - rodziny nie wybierasz",
                "I nie jeden pewnie by chciał urodzić się jeszcze raz, zawsze",
                "Może być gorzej, wszędzie dobrze, gdzie nas nie ma",
                "Bogaci szukają miłości, biedni szczęścia w monetach",
                "Przeszedłem ten etap, wiem, co z ludźmi robi pieniądz",
                "Mają za dużo w dupach i uczucia szybko więdną",
                "Sprzedaj, kup, daj, życia kolory bledną",
                "Jutro materialny raj chętnie na miłość wymienią",
                "Gdzie tego szukać i jaką nosi nazwę?",
                "Ile razy upaść, by odnaleźć równowagę?",
                "Życie to skurwiel, ze swoimi trzyma sztamę",
                "Jak masz miękkie serce to obyś dupy nie miał szklanej",
                "Dzisiaj na jutro pewnie czekam bez strachu",
                "Wita mnie świt, witam go na luzaku",
                "Radości łzy i smutku pół na pół",
                "Cały czas życiu stawiam czoła bez strachu (x",
                "Los nierówno nas traktuje, rozdaje znaczone talie",
                "Znam dzieci ojców zwiedzających zakłady karne",
                "Toczą z życiem walkę, z dala od fleszy i karier",
                "Dajmy im siłę do pokonania wszelkich barier",
                "Nie bój się żyć normalnie, dziewczyno z patologii",
                "Wiem, że jest najłatwiej iść przez wytarte drogi",
                "Jeśli nie miałaś nikogo, ja daję Tobie słowo",
                "Świadomie robię to po to, żeby z gówna Cię wyciągnąć",
                "I bez żadnego strachu bierz to sobie do serca",
                "Nie bój się płaczu, czasami w każdym coś pęka",
                "Kolejny dzień, gdzie codzienność to udręka",
                "Zagubionym od narodzin ciężko zejść z drogi do piekła",
                "Chcę Ci dać połowę szczęścia, byś poznał czym jest uśmiech",
                "Połowę wiary w siebie to wszystko łatwiej pójdzie",
                "Lepszego życia diler, przejmuję władzę nad mózgiem",
                "Ten rap leczy rany, dziś jedziemy jednym wózkiem",
                "Dzisiaj na jutro pewnie czekam bez strachu",
                "Wita mnie świt, witam go na luzaku",
                "Radości łzy i smutku pół na pół",
                "Cały czas życiu stawiam czoła bez strachu (x",
                "Znałem w moim życiu wielu amatorów przygód",
                "Seks, dragi, dance, w weekend latali na przytup",
                "Wtedy byłem dla nich śmieciem, nie chciałem wciągać syfu",
                "Dzisiaj jadę furą, oni leżą brudni od rzygów",
                "Byli panami życia, przez śmierć trzymani w szachu",
                "Chcieli być dłużej młodzi, w rozwoju stanęli ze strachu",
                "Dzisiaj zamiast na szczyt, mają bliżej do piachu",
                "I już nie żałuję ich, choć potrzebowałem czasu, wiem",
                "Nie widzisz tego, jeśli siedzisz w tym gównie",
                "Myślisz, że wygrasz turniej, chociaż odpadłeś w grupie",
                "Jak wbija w Ciebie chuja ziomuś to nie jest kumpel",
                "Bo prawdziwy przyjaciel w ogień za Tobą pójdzie",
                "Nic nie warte znajomości po czasie tracą wartość",
                "U mnie z ludźmi, jak z rapem - nie ilość, tylko jakość",
                "Zbijam pionę ze strachem, czas lepsze życie zacząć",
                "On daje odwagę, by cały ten burdel ogarnąć"
            ]
        },
        {
            "name": "Żyć aż do bólu",
            "artist": "Chada",
            "lyrics": [
                "Pragnę żyć pełnią życia, być do końca artystą,",
                "Kosić hajs no i wszystko z tego życia wycisnąć,",
                "Mieć prywatne lotnisko i nie jeden samochód,",
                "Marzę o tym jak każdy chłopaczyna z tych bloków,",
                "Chcę mieć dochód jak Messi, chcę dostatnio zarabiać,",
                "Monte Christo, no właśnie być jak cholerny hrabia,",
                "Nie udawać nikogo, pierwszy ruszać spod świateł,",
                "Mieć na wszystko i poczuć jak smakuje dostatek,",
                "Latem siedzieć nad morzem, niekoniecznie Bałtyckim,",
                "Pić szampana i gapić się dziewczynom w ich cycki,",
                "Ze stoickim spokojem palić najlepszy towar,",
                "Grać w ruletkę, zwyczajnie niczym się nie przejmować,",
                "Nie żałować już na nic i nie martwić o zastaw,",
                "Nosić zawsze przy sobie komplet kluczy do miasta,",
                "Hajsem szastać jak Tyson i bez poczucia winy,",
                "Żyć po prostu jak bym codziennie miał urodziny,",
                "Pragnę żyć aż do bólu, sukcesami się chwalić,",
                "Chociaż raz w końcu poczuć jak właściciel Ferrari,",
                "Nie mieć żadnych problemów, cały czas być na fali,",
                "Pić szampana z ekipą i spokojnie zapalić, /xbr/>",
                "Chce mieć życie jak z bajki własny prywatny Eden,",
                "Pływać jachtem i więcej nie znać pojęcia \"debet\",",
                "Biedę niech klepią inni, nie odpowiadam za nich,",
                "Mam apetyt by czerpać z tego życia garściami,",
                "Chcę czerwone Ferrari, własną kolekcję broni,",
                "Być gdzie zechcę i nigdy więcej nie martwić o nic,",
                "Już nie gonić za niczym, ze spokojem zasypiać,",
                "Mieć tą władzę jak cały ten cholerny Watykan,",
                "Chcę rozpychać się w życiu, no i brat jeszcze jedno,",
                "Nigdy więcej już nie oglądać celi od wewnątrz,",
                "Zrzucić piętno tych czasów, o rachunki nie martwić,",
                "Mieć w kredensie szufladę a w niej drogie zegarki,",
                "Wielki parking za domem i fontannę za oknem,",
                "Ogród, basen, strzelnicę, prywatny helikopter,",
                "Pełen portfel po brzegi, teraz tak na to patrzę,",
                "Bo mam szczerze już dosyć wszystkich ciężkich doświadczeń",
                "Pragnę żyć aż do bólu, sukcesami się chwalić,",
                "Chociaż raz w końcu poczuć jak właściciel Ferrari,",
                "Nie mieć żadnych problemów, cały czas być na fali,",
                "Pić szampana z ekipą i spokojnie zapalić, /xbr/>",
                "Chcę mieć własne imperium, zapomnieć o limicie,",
                "Płacić złotem i więcej żyć już bez ograniczeń,",
                "Tobie tez tego życzę, a więc na to zapracuj,",
                "Musi fajnie być z bloków przenieść się do pałacu,",
                "Mieć tu bogacza status i cierpliwość do kobiet,",
                "Żyć na co dzień jak wszyscy ci cholerni szejkowie,",
                "Nie narzekać na zdrowie i nie obrywać za nic,",
                "Nie zaprzątać już sobie głowy komornikami,",
                "Grać z kumplami w pokera tylko na grubą forsę,",
                "Co dzień mieć nowe ciuchy i przemieszczać Rolls-Royce’m,",
                "Mieć miliony na koncie, wszystko poskładać w całość,",
                "Żeby wrogów z zazdrości to zwyczajnie skręcało,",
                "Śmiało iść przez to życie, już nie włóczyć po sądach,",
                "Być przykładem i na nikogo się nie oglądać,",
                "Ciągle młodo wyglądać, dogadywać się z Bogiem,",
                "I po pierwsze nigdy braciszku nie stać się snobem!",
                "Pragnę żyć aż do bólu, sukcesami się chwalić,",
                "Chociaż raz w końcu poczuć jak właściciel Ferrari,",
                "Nie mieć żadnych problemów, cały czas być na fali,",
                "Pić szampana z ekipą i spokojnie zapalić, /x2"
            ]
        },
        {
            "name": "Ground Zero",
            "artist": "PRO8L3M",
            "lyrics": [
                "Znam ją, chociaż jest obca, ej",
                "Trochę proszka, sprawa jest prostsza, ej",
                "Jej ślina jest od ścierwa gorzka, ej",
                "Kiedy kładzie mi na zębach dropsa, ej",
                "LEDy tną mi skórę jak monstra, ej",
                "Bas mi rozrył dziurę jak biopsja, ej",
                "Kręcę się jak w motylach ostrza, ej",
                "Znowu wjeżdża ten wokal jak ostrzał",
                "You're taking me higher",
                "High as I could be",
                "You take me away",
                "Forever you and me",
                "Znam się na sztukach",
                "Stewardessach, pigułach, SMS'ach, na nutach",
                "Klubach, na wygrzewkach",
                "Laserach, światłach, mercedesach",
                "To trance, nie David Guetta, mnie bass gniecie",
                "A ja w ręce peta i gdy patrzę na swoje dłonie",
                "Z góry wiem, że tego z tym lepiej nie mieszać",
                "Na sztukach",
                "Stewardessach, pigułach, SMS'ach, na nutach",
                "Klubach, na wygrzewkach",
                "Laserach, światłach, mercedesach",
                "To trance, nie David Guetta, mnie bass gniecie",
                "A ja w ręce peta i gdy patrzę na swoje dłonie",
                "Z góry wiem, że tego z tym lepiej nie mieszać",
                "- Co jest",
                "- Ja pierdolę, człowieku...",
                "- No dawaj, ocknij się",
                "- Kurwa, chyba przesadziłem, ty, ja pierdolę, ej...",
                "- Że co?",
                "- Czemu tu się tak kręci wszystkoooo...",
                "Znowu klub i znowu parkiet, ej, ta",
                "Znowu zrzut w rogu w knajpie, ej, ta",
                "Znowu strup, znowu but, najkiem",
                "Znowu szarpie się o chuj z karkiem",
                "Wschód słońca, a my z jednym fajkiem, ej, ta",
                "Zsuń najpierw drżąca, zdejmij całkiem, ej",
                "Znowu zombie życie, jesteś slajdem, ej",
                "Znowu Bonnie i znowu jestem Clydem",
                "You're taking me higher",
                "High as I could be",
                "You take me away",
                "Forever you and me",
                "Znam się na sztukach",
                "Stewardessach, pigułach, SMS'ach, na nutach",
                "Klubach, na wygrzewkach",
                "Laserach, światłach, mercedesach",
                "To trance, nie David Guetta, mnie bass gniecie",
                "A ja w ręce peta i gdy patrzę na swoje dłonie",
                "Z góry wiem, że tego z tym lepiej nie mieszać",
                "Na sztukach",
                "Stewardessach, pigułach, SMS'ach, na nutach",
                "Klubach, na wygrzewkach",
                "Laserach, światłach, mercedesach",
                "To trance, nie David Guetta, mnie bass gniecie",
                "A ja w ręce peta i gdy patrzę na swoje dłonie",
                "Z góry wiem, że tego z tym lepiej nie mieszać"
            ]
        },
        {
            "name": "California",
            "artist": "White 2115",
            "lyrics": [
                "I weź tą pracę odstaw,",
                "zapalmy papieroska.",
                "Niech butelka nie ma końca,",
                "ze mną będzie zachód słońca",
                "I... California",
                "Kocham to jak się dłużą dni",
                "i jest cholernie sucho w pył,",
                "i wszyscy ze mną musza pić,",
                "to jak dziewczyny budzą by,",
                "ruszyć gdzieś nad wodę, hej!,",
                "jechać samochodem,",
                "Pierdol nawigację, bracie,",
                "przecież świetnie znam już drogę.",
                "HEJ! Heejjejejejej!",
                "Energoli pełen karton",
                "ja przez miasto ",
                "Heejjejejejej!",
                "Chuj w mandaty – ich nie płacę,",
                "zdjęcie przyślą mi za miesiąc.",
                "Z radia Guns 'n' Roses,",
                "z szyberdachu czuje wiatr.",
                "Jadę po Californię,",
                "bo dziś będzie American Pie.",
                "Chcę dziś dobrze płynąć",
                "jakbym płynął drogim statkiem.",
                "Chuj w te rzeczy materialne,",
                "bo to pamięć jest na zawsze (wiesz).",
                "I weź tą pracę odstaw,",
                "zapalmy papieroska.",
                "Niech butelka nie ma końca,",
                "ze mną będzie zachód słońca",
                "I... California",
                "(Hej! Hej, hej, hej!)",
                "I... California",
                "(Hej! Hej, hej, hej!)",
                "I... California",
                "(Hej! Hej, hej, HEJ!)",
                "Szamę na wynos biorę,",
                "mówią: \"Latynos, chore\".",
                "Mi tylko wino polej,",
                "lepiej niech nie widzą co jest.",
                "Ja miękkie wyro wolę, ",
                "Jim Beam, nie Ciroc, Moët.",
                "I chuj z tą zdzirą ziomek,",
                "zaraz Ci sprowadzę nowe.",
                "Kasa się wydaje,",
                "i nawet mi nie szkoda.",
                "Tracę zdrowie, no, bo palę",
                "i nawet mi nie szkoda, ej!",
                "Przepiłem zegarek, ",
                "i nawet mi nie szkoda. (wiesz)",
                "Przepiłem co miałem.",
                "I zgadnij, kurwa, co?!!",
                "I weź tą pracę odstaw,",
                "zapalmy papieroska.",
                "Niech butelka nie ma końca,",
                "ze mną będzie zachód słońca",
                "I... California",
                "(Hej! Hej, hej, hej!)",
                "I... California",
                "(Hej! Hej, hej, hej!)",
                "I... California ",
                "(Hej! Hej, hej, HEJ!)",
                "Długo nie widzę słońca,",
                "jeszcze minut stary,",
                "no bo jeszcze nie dorosłem.",
                "Chcę pić piwo na plaży.",
                "Na wodzie widzę słońce,",
                "jeszcze minut stary,",
                "no bo jeszcze nie dorosłem.",
                "Chcę pić piwo na plaży.",
                "Niech to się nigdy nie kończy",
                "jak American Pie. /x4"
            ]
        },
        {
            "name": "Banicja",
            "artist": "Bisz",
            "lyrics": [
                "Gonić... Gonić...",
                "Życie zawsze chciało więcej ode mnie niż ja od niego i to ono uczyniło mnie tym, czym jestem",
                "I wiesz, że prędzej zdechnę niż zadowolę się niczym i odepchnę krzyż.",
                "Jestem ofiarą, która sama siebie składa w rymach, szukam koryta, w którym osiądzie flow.",
                "Mojego życia potok wciąż się potyka, nieustannie piersią wycierając dno.",
                "Nigdy nie wiedziałem, co jest poezją, próbuję tylko wytłumaczyć parę spraw.",
                "Wiem, że ból ma więcej imion niż jedno i musisz go oswoić, kiedy zostajesz sam.",
                "Pieprzyć tępy pochód dni donikąd, nigdy nie uwierzę, że jest sens w tym.",
                "Każdy z nas jest takim samym banitą, niektórzy tylko padli i już się nie podnieśli.",
                "I nienawidzę ludzi za każde kłamstwo, które musiałem połknąć, żeby teraz nim rzygać,",
                "Ale moje zimne oczy nie gasną i wszystko, wszystko dopiero się zaczyna.",
                "Nauczyłem się wiele, lecz nie od nich. Głos sumienia, filozof Seneka.",
                "Tak naprawdę mój jest tylko chodnik, na którym moja stopa miejsca nie zagrzewa.",
                "Jestem zgodny z czasem, nie miejscem, każda sekunda znajduje mnie gdzie indziej.",
                "Ramiona otwarte ma tylko przestrzeń i tylko jej krańce czekają, aż przyjdę.",
                "Gonię, a wszystko, co minione, w momencie wyboru zasklepia się jak blizna.",
                "Przeszłość jest mostem, który płonie. Przyszłość to wolność, świadoma banicja.",
                "Mimo że to tylko rzep na ogonie, to",
                "Dopóki nie wypluję płuc, gonię go.",
                "Wiem, że nie chce mnie świat,",
                "Go nie dotyczy, to co tylko dla mnie jest wszystkim,",
                "Lecz moje myśli jedynie wciąż do niej rwą,",
                "W niej zbiega się mój szczyt i moje dno.",
                "A jedyny mój możliwy koniec to",
                "Gdy własny ogon zaknebluje mi pysk i...",
                "Przestanę wyć i uciekać przed tym głosem, ",
                "Który gna mnie na krawędź, za którą nie ma już nic.",
                "Wiem, gdzie jest zapisany mój los, wykwitły z bólu o marzeniach dziecka.",
                "I ciągle stamtąd dobiega mój głos pełen prostego pragnienia szczęścia.",
                "Wciąż chcę pokonać niemoc wobec świata, który łamie mi palce.",
                "Jego bezinteresowną przemoc, która uczyniła mnie kaleką na starcie.",
                "Nawet sobie mogę powiedzieć: \"nie znasz mnie\". Wciąż tkwi kij w szprychach mojego życia.",
                "Tamto dziecko dzisiaj znowu nie zaśnie z twarzą w poduszce, próbując oddychać.",
                "Ile to już lat wciąż to samo stanowi moją siłę i największą słabość?",
                "Brutalnie walcząc, rozrywa tożsamość i cokolwiek zrobię, to zawsze za mało.",
                "Mimo że to tylko rzep na ogonie to",
                "Dopóki nie wypluję płuc, gonię go.",
                "Wiem, że nie chce mnie świat,",
                "Go nie dotyczy to, co tylko dla mnie jest wszystkim,",
                "Lecz moje myśli jedynie wciąż do niej rwą,",
                "W niej zbiega się mój szczyt i moje dno.",
                "Żeby móc być sobą, zakląłem krąg samotności, banicji..."
            ]
        },
        {
            "name": "Śpij spokojnie",
            "artist": "O.S.T.R.",
            "lyrics": [
                "[Ważna nieustanna dobra wiara",
                "Boże pomóż mi i prowadź",
                "Ważna nieustanna dobra wiara",
                "Boże pomóż mi",
                "Ważna nieustanna dobra wiara",
                "Boże pomóż mi i prowadź",
                "Ważna nieustanna dobra wiara",
                "Boże pomóż mi]",
                "Jeszcze raz miałem farta, nie tak kończy król",
                "Choć nie powiem bym nie dostał wśród latających kul",
                "Rozpraszający ból to przez rozerwany bark",
                "Lecz jak patrzeć poza mną to ocalałych brak",
                "(Ej) Pokazał mi hart ducha jak wyjść z masakry",
                "Zastrzyk adrenaliny w akcji jak Dundee",
                "Ty bądź poważny, świat potrafi naciąć",
                "Ale co by się nie działo to chłopaki nie płaczą",
                "Byłem pewny siebie i jestem taki nadal",
                "Nawet jeśli jutro psy będą łazić po sąsiadach",
                "Potrzebuję lekarza, koszula cała we krwi,",
                "Że można by wykręcić i krwią zalać butelki",
                "Nie podpalam się wierz mi, muszę zatrzymać krwotok",
                "Byle by dojść do auta, każda chwila jak złoto",
                "Odpowiedz czemu biznes łączy się z siłą",
                "Idź w pizdę, nie dam się wykończyć skurwysynom",
                "Nikt nie jest święty jakby święci widzieli",
                "Niejeden święty by mnie tutaj pierwszy odstrzelił",
                "Centymetry od ziemi - uniesiony jak anioł",
                "Mimo to powtarzam sobie, że świadomi przetrwają",
                "Ja i Ty, nasze myśli jak i czarne sny",
                "Ponad wszystkim, panie daj mi żyć",
                "Jeśli jesteś w stanie - zrób to dziś",
                "(Boże pomóż mi i prowadź)",
                "Krew ścieka po rękach i krzepnie na ubraniu",
                "Jestem słaby jakbym ważył tylko dziesięć kilogramów",
                "Na pięcie przyhamuj, zostało kilka chwil",
                "Przemieszczam się pomału, lecz czy wytrwam by żyć?",
                "Jeden krok, moment przerwy i znów kolejny krok",
                "Gdy uświadamiam sobie, że tu cały stoję we krwi",
                "Chcę zwyciężyć, wyjść z tej afery z zyskiem",
                "Zabezpieczeniem dysk i papiery w walizce",
                "To przez ambicje wybrałem taki los tu",
                "Nie po to by istnieć dla wrażeń i kurortów",
                "Tych wydarzeń od wniosków nie da się odciąć",
                "Przez uwagę z rozsądku tylko wiedza jest forsą",
                "Został metr, to dwa kroki do drzwi starego vana",
                "Jeden cel muszę zdobyć choć mam niemoc w kolanach",
                "To zamach był, znaczy pułapka",
                "Ile warte jest co mam, że nienawiść przerasta?",
                "Kręci mi się w głowie, mózg opada na kołnierz",
                "Chyba to koniec, czuję że spadam na mordę",
                "O grzechach daj zapomnieć, to przez to zło w miastach",
                "To wszystko, śpij spokojnie, na każdego jest czas brat",
                "Ja i Ty, nasze myśli jak i czarne sny",
                "Ponad wszystkim, panie daj mi żyć",
                "Jeśli jesteś w stanie - zrób to dziś",
                "(Boże pomóż mi i prowadź)",
                "[Ważna nieustanna dobra wiara",
                "Boże pomóż mi",
                "Ważna nieustanna dobra wiara",
                "Boże pomóż mi i prowadź]"
            ]
        },
        {
            "name": "Betonowe lasy mokną",
            "artist": "DonGuralEsko",
            "lyrics": [
                "\r",
                "Betonowe lasy mokną, \r",
                "wiatr wieje w okno. \r",
                "Siedzę w oknie i wdycham samotność. \r",
                "Jak to jest? Gubimy się jak startujemy? \r",
                "I całe życie się odnajdujemy? \r",
                "Wracając do wyjścia punktu – źródła dźwięku, \r",
                "łamiąc falę lęku, biegnąc, macamy po ciemku. \r",
                "Szukając momentów, fragmentów harmonii, \r",
                "fundamentów chociaż niewiadome goni. \r",
                "Pot na skroni się perli, zasypia sternik, \r",
                "Zatańczą umarli, gdy uwierzą niewierni. \r",
                "Prawd powiernik na życia trajektorii. \r",
                "Mozolny marsz do Victorii. \r",
                "Mówią: Ci postronni, Ci Bogu ducha winni. (Ci) \r",
                "Czy naprawdę są inni niż ty? (ha?) \r",
                "Czy naprawdę mniej winni niż ty? (ha?) \r",
                "Czy to diabeł jest zły? Czy my?",
                "\r",
                "\r",
                "O wiośnie bąka nieśmiały pąk,\r",
                "kikuty ryszą niebo\r",
                "Chmur melancholia chyba nie jest stąd, \r",
                "pytanie brzmi dlaczego?\r",
                "Żegluje mewa i zakasza klucz , \r",
                "syrena wyje w dali\r",
                "A ci piewcy słońca i ci władcy wzgórz, \r",
                "gdzieś jakby się schowali. ",
                "\r",
                "\r",
                "Chodziłem gdzieś i wąchałem świat.\r",
                "Do drzwi pukałem, szukałem sensu. \r",
                "Śmiałem się, płakałem, padałem, wstawałem brat!\r",
                "Czasem, odnajdywałem consensus. \r",
                "Zmarli przodkowie patrzą, gniewnie brwi marszczą. \r",
                "To co widzą, ciekawe czy się wstydzą? \r",
                "Ci, co nienawidzą nie zajadą zbyt daleko. \r",
                "We mgle gęstej jak mleko. \r",
                "Gołym okiem widać, same złudzenia. \r",
                "Planeta Ziemia się zmienia, \r",
                "nadchodzi czas przebudzenia. \r",
                "Wielka zmiana od wieków przepowiadana, \r",
                "dostrzeżesz ją w błysku jak pod drzewem Gautama. \r",
                "W mgnieniu oka, pnąc się po stokach Syjonu. \r",
                "Tkwiąc na blokach – termitierach Babilonu. \r",
                "Tu gdzie dom tych milionów, niewolników bilonu. \r",
                "Pseudo-świat, pseudo-klonów. Pssss… nie mów nikomu brat.",
                "\r",
                "\r",
                "O wiośnie bąka nieśmiały pąk,\r",
                "kikuty ryszą niebo\r",
                "Chmur melancholia chyba nie jest stąd, \r",
                "pytanie brzmi dlaczego?\r",
                "Żegluje mewa i zakasza klucz, \r",
                "syrena wyje w dali\r",
                "A ci piewcy słońca i ci władcy wzgórz, \r",
                "gdzieś jakby się schowali. x2"
            ]
        },
        {
            "name": "Miniówa",
            "artist": [
                "Kukon"
            ],
            "lyrics": ""
        },
        {
            "name": "Następna stacja",
            "artist": "Taco Hemingway",
            "lyrics": [
                "Jarzyna miał urodziny, pojechałem na Młociny",
                "Rano kac dopiero przyszedł, gdy mijałem Wawrzyszew",
                "Stale pijany, mijam stare Bielany",
                "Stale nabuzowany, w starych ubraniach, stale zaspany",
                "Jakbym był religijny, to bym poszedł na spowiedź",
                "Ale mam kłopoty z Bogiem, myślę widząc Słodowiec",
                "Powietrza wylot gdzieś przy metrze Marymont",
                "Znów nie starczyło mi na wydech, muszę wyjść na ląd",
                "Jedząc kanapkę, strasznie mlaszcze chłopak",
                "A to dopiero Plac Wilsona, chyba zaraz skonam",
                "Artysta z teką myśli, że jest Matejką, a może Banksym",
                "Ale brak mu wyobraźni, zaraz Dworzec Gdański",
                "(NASTĘPNA STACJA) Ratusz Arsenał",
                "Przedniojęzykowe „ł”, a ja cierpię katusze teraz",
                "Zamykam oczy i wróżę, że to już Świętokrzyska",
                "Wraz z kebabem wsiedli ludzie, mieląc mięso w pyskach",
                "(NASTĘPNA STACJA) Litr wina i pół wódki",
                "I sześć szlugów byś palił i snuł smutki",
                "(NASTĘPNA STACJA) Litr wódki i pół wina",
                "Koniec lipca, za chwilę już znów zima",
                "Jak partyzant w tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście",
                "(NASTĘPNA STACJA) W tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście",
                "Słyszę grę na krześle, to musi być Centrum",
                "Nawet nieźle, niech ktoś werbel mu kupi i wręczy mu",
                "Męczy mnie ból, gdy mijam Politechnikę",
                "Jakiś typ chce moje miejsce chyba, stoi i łypie",
                "(NASTĘPNA STACJA) Pole Mokotowskie",
                "Zakonnica zasmucona czyta Słowo Boskie",
                "W wagonie głucha cisza zaraz Metro Racławicka",
                "Wszyscy trochę zaniedbani, każdy pas zaciska",
                "Panowie bez żon, penisy ich świerzbią",
                "Rozmawiają o kobietach, kiedy mijamy Wierzbno",
                "Język spotyka zęby, a tam wina posmak",
                "Ale to już ostatnia kropla, zaraz Wilanowska",
                "Wyjść muszę, już nie mogę dłużej",
                "Deszcze, burze od skroni po móżdżek, tu dopiero Służew",
                "Już wiem, znowu nie uzupełniłem płynów",
                "Butle wody wprawiam w ruch, synu, już Ursynów",
                "Chyba fatalnie widzę, muszę ściąć włosy",
                "Mam tego już naprawdę dosyć, mijam Stokłosy",
                "Wczoraj demony, chyba piłem z nimi kielich",
                "Błagały, żebym dzielił się z nimi, zaraz Imielin",
                "A teraz bądźcie cisi jak jacyś mnisi z Shaolin",
                "Bardzo mnie głowa boli, no słyszę, zaraz Natolin",
                "I nagle wiem, że wpadłem w tarapaty",
                "Ostatnia stacja, Kabaty",
                "(NASTĘPNA STACJA) Litr wina i pół wódki",
                "I sześć szlugów, byś palił i snuł smutki",
                "(NASTĘPNA STACJA) Litr wódki i pół wina",
                "Koniec lipca, za chwilę już znów zima",
                "Jak partyzant w tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście",
                "(NASTĘPNA STACJA) W tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście",
                "Rodzina się pewnie modli i tęskni",
                "Pewnie na pielgrzymce są u Matki Boskiej Licheńskiej",
                "*Bo ten melanż trwał mniej więcej ile Kongres Wiedeński*",
                "Ale wracam, łapię metro, stacja Dworzec Wileński",
                "IPhone dzwoni, ale nie mam chęci na rozmowy",
                "Stoi praska dziunia w stroju disco-barokowym",
                "Teraz pociąg mija szybko stację Stadion Narodowy",
                "Kupowało się tu GTA, no i Eminema album nowy",
                "Centrum Nauki Kopernik",
                "Chłopak w dredach trzyma plecak, w tym plecaku ma zielnik",
                "Wciąż pijany, marihuany woń łagodzi skroń",
                "Uśmiecham się doń, wychodzi jednak jakiś bezczelny",
                "Akordeonista wsiadł na stacji Uniwersytet",
                "Kocha grać cygańskie rytmy, ale lubi też krzyczeć",
                "Daję mu dwa złote, bowiem również lubię muzykę",
                "Choć w sumie wagon metra mu rujnuje akustykę",
                "Metro Świętokrzyska",
                "Wraz z kebabem wsiedli ludzie, mieląc mięso w pyskach",
                "Jedna bestia, trza jej zdobyć sto pęset",
                "Ostry sosik plami bluzę gdzieś przy Rondo ONZ",
                "Mógłbym dobę tak się wgapiać w niego",
                "Zwykła podróż metrem, ile tu jest wrażeń z tego",
                "Ale koniec tej przejażdżki, muszę wyjść, znowu patrzeć w niebo",
                "Ostatnia stacja, Rondo Daszyńskiego",
                "(NASTĘPNA STACJA) Litr wina i pół wódki",
                "I sześć szlugów, byś palił i snuł smutki",
                "(NASTĘPNA STACJA) Litr wódki i pół wina",
                "Koniec lipca, za chwilę już znów zima",
                "Jak partyzant w tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście",
                "(NASTĘPNA STACJA) W tym smutnym jak pizda mieście",
                "Kac-gigant i pizza na tłustym cieście"
            ]
        },
        {
            "name": "Płuca Zlepione Topami",
            "artist": "Guzior",
            "lyrics": [
                "/Płuca zlepione topami",
                "Leżę tak tygodniami",
                "Mała, jesteś taka przyłóż do rany",
                "Nie umiem ciągle być taki",
                "Zmęczony próbami",
                "Proszę rękę podaj mi",
                "Zmęczony próbami./xbr/>",
                "W trzecim miejscu mieszkam w jeden rok",
                "Ciągle jestem jakby, nie wiem, gdzie",
                "Pierwsze miejsce na OLiS'ie, szok",
                "Gdzie z tym pójdę",
                "Kurwa, nie wiem, gdzie",
                "Taki wypłukany amorą",
                "Wypijam herbatę oburącz",
                "Na nic nie reagują.",
                "Moje przekaźniki nie umrą",
                "Odstawiłem proszki na masę",
                "Zamiast nich chodzę na basen",
                "Ktokolwiek dzisiaj spina się",
                "Źle skończy, jak jebnę (źle skończy, jak jebnę)",
                "Przeglądam Netflix na chacie",
                "Muszę coś napisać, raczej",
                "Bardziej piosenkę, niż banger",
                "Z tym rapem to fajnie jak pyknie",
                "I w zasadzie pykło mi, mamo",
                "Debiut wyszedł pięknie",
                "I w zasadzie to złotą płytkę mi dają",
                "To jeszcze nie dziś",
                "Lecz kiedyś się na pewno zjawię, by zająć",
                "Siedzę sobie, dumam nad winkiem",
                "I słucham, co dzisiaj nagrałem.",
                "Płuca zlepione topami",
                "Leżę tak tygodniami",
                "Mała, jesteś taka przyłóż do rany",
                "Nie umiem ciągle być taki",
                "Zmęczony próbami",
                "Proszę rękę podaj mi",
                "Zmęczony próbami.",
                "Mam czarne zasłony",
                "Mam martwych znajomych",
                "I sam dla świata jestem trupem",
                "Rozmowy z psychologiem",
                "Rozmowy z dobrym ziomem",
                "Rozmowy z samym sobą",
                "Cztery dni na off'ie",
                "Nie wiesz, co ja robię",
                "Bo wszyscy myślą, że jest super",
                "Przegadam coś tam z Bogiem",
                "Przygadam dobrze sobie",
                "Nie widać mnie przez obłok chmur",
                "Ja i pusta kawalerka",
                "Wrzucam koncert na kalendarz",
                "Motywacji awarię mam.",
                "Wszystko wniosłem na bareczkach",
                "Wszystko wniosłem na bareczkach",
                "A jedyne, co zapalę - blant",
                "Nie mogę się opamiętać",
                "Ona była taka piękna",
                "Popiół do puszki, grass lepi opuszki",
                "Relaks przyjdzie z buszkiem (aha-ha)",
                "Ślina do poduszki, razem się odurzmy",
                "Na później odłóżmy",
                "Popiół do puszki, grass lepi opuszki",
                "Relaks przyjdzie z buchem (aha-ha)",
                "Spadam z hukiem, ej",
                "Spadam, spadam z hukiem.",
                "/Płuca zlepione topami",
                "Leżę tak tygodniami",
                "Mała, jesteś taka przyłóż do rany",
                "Nie umiem ciągle być taki",
                "Zmęczony próbami",
                "Proszę rękę podaj mi",
                "Zmęczony próbami./x2"
            ]
        },
        {
            "name": "Tamagotchi",
            "artist": "Taconafide",
            "lyrics": [
                "Patrzyłem na ciebie przez szybę, pukałem do ciebie przez szkło",
                "Pisałem do ciebie niewinne DM'y, to jeszcze nie to, ej",
                "Na oczy to ledwie już widzę, w Warszawie jest wszędzie ten smog",
                "Pamiętasz, chcieliśmy być sami, a w mieście to wszędzie jest tłok, ej",
                " ",
                "Nasze pokolenie - Tamagotchi, ej",
                "Dziwne urządzenie bada oczy, ej",
                "Smutek, kiedy siedzę w samolocie, ej",
                "Stewardessa do mnie gada o czymś, woah",
                "Lata wokół mnie, ma talię osy",
                "A ja jestem zakochany w kobiecie, co ma mnie dosyć",
                "Stop ",
                "Chcę do niej wracać i szarpać włosy",
                "Może w sumie wyśpiewamy operę z nią na dwa głosy, woah",
                "Znowu mam hikikomori, biznes",
                "Liczę te kwity powoli, bliscy",
                "Chcą do kliniki pogonić",
                "Fifi znów liczy te pliki, bo boli, woah",
                "Fani lubią, kiedy znów cierpisz",
                "Piję łychę, piszę płytę, czeka room service, woah",
                "Ściany milczą, niby król Kendrick",
                "Młody Fifi - pół Biggie, pół Elvis",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, kochać, a ty wbić się w lokal",
                "Jak zobaczę na Back Stage'ach, zrobię wyjście smoka",
                "Ciągle dźwigam jakiś ciężar, no a niknę w oczach",
                "Bo uśmiechasz do mnie się tylko na tych emotach",
                "Pusty materac mam jak Airbnb, ej",
                "Potrzebuję opieki tak jak Furby, ej",
                "Spotkanie z tobą w klubie jest jak derby, ej",
                "Kochanie, obudź mnie jak kubek Yerby",
                "Weź mi pomóż sprawić, że to serce pyknie mi jak Tamagotchi",
                "Netflix w domu, bo chyba nie mam siły dłużej łazić sam po nocy",
                "Stop",
                "W mojej głowie tysiąc pytań - rozwiązuję quiz",
                "Czy zamówić miłość dzisiaj tak, jak Uber Eats",
                "Nie wiem, co mi gra w tej duszy, ale muszę bis",
                "W życiu przecież chodzi o to, żeby głównie żyć, co nie?",
                "Tinder strzela tak, jak pistolet",
                "Nie chcę wytapetowanej damy, tylko ikonę,",
                "Bo jak nie nauczy mnie niczego, to mi nic po niej",
                "Bo jak nie nauczy mnie niczego, to...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                "Pić, jeść, spać, jak Tamagotchi, tylko...",
                " ",
                "Pić, nie gadać, znowu widzę dramat",
                "No bo zawsze, kiedy wyjdę w miasto, idzie fama",
                "Stary ziomo pyta, ile zrobił Szprycer siana",
                "Dziwne trochę, nie odbierał, kiedy kwit się nie zgadzał",
                "Teraz trzasnąć foto, chciałby trzasnąć foto",
                "Znowu nieprawdziwy uśmiech, jak pod wargą botoks",
                "Pytam ją, czy lubi ciszę, bo jak tak, to spoko",
                "Robiliśmy biznes, jak czytałeś Kajko i Kokosz",
                "Robię pliki dla niej, liczę pliki dla niej",
                "Nie mam siły się uśmiechać, nienawidzę kamer",
                "Oni znowu się sprzedają, no bo kwitnie handel",
                "Gdy robiłem hajs, oglądałeś Disney Channel",
                "Nie mam siły gadać, czekasz, kiedy kliknę",
                "Ale moje mądre zdania teraz niezbyt liczne",
                "Znowu bredzę mumble rap, ona Kendrick przy mnie",
                "Twoje zdjęcie, double tap prawie przebił szybkę",
                "Tamagotchi ",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Tamagotchi",
                "Patrzyłem na ciebie przez szybę, pukałem do ciebie przez szkło",
                "Pisałem do ciebie niewinne DM'y, to jeszcze nie to, ej",
                "Na oczy, to ledwie już widzę, w Warszawie jest wszędzie ten smog",
                "Pamiętasz, chcieliśmy być sami, a w mieście to wszędzie jest tłok, ej"
            ]
        },
        {
            "name": "UA",
            "artist": "ReTo",
            "lyrics": [
                "INTRO\r",
                "Byłaś piękna, lecz szkoda że tak krótko\r",
                "Jak widzę dzisiaj zdjęcia to mi nawet nie jest smutno\r",
                "Gubiły jak bermudzki trójkąt, jeszcze parę lat temu\r",
                "Dzisiaj - wyjebane, trudno\r",
                "Jak skaleczysz się to robisz bliznę (eyyy)\r",
                "Jak skaleczy ktoś to robi dwie (eyyy)\r",
                "Nic tu nie jest oczywiste, a co jak podałem brzytwę wtedy wina dalej będzie jej?",
                "\r",
                "\r",
                "Czy widziałaś kiedy zachód krwawi, a wschód słońca ćpa?\r",
                "Dobrze, że ktoś w nas to w końcu zabił, ile można spać\r",
                "Bo jak stawiasz wszystko na jednej szali to może spaść\r",
                "Rzadko kiedy przy tym nie rozwali czegoś obok was (nieee)\r",
                "Wtedy płomień gaśnie, tak jak właśnie zgasł ten\r",
                "Że mi kurwa było nie wstyd, prosić ją o szansę\r",
                "Nie było mi wstyd, a teraz wstyd dwa razy bardziej\r",
                "Przyznam, że pomogło mi się zryć to lecz nie ważne\r",
                "Nie mam czasu, żeby tracić czas (oo)\r",
                "Leci gdy po machu leci mach (oo)\r",
                "Tele dzwoni i dzwoni, lecz głuchy sygnał tylko leci po nim i wtedy...",
                "\r",
                "REFREN\r",
                "Odwiedzam najebany most, rozpalam gibona by nie walić w nos (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)\r",
                "Iphone cały czas wydzwania mi, idę kupić fajki na BP (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)",
                "\r",
                "\r",
                "Jak skaleczysz się to robisz bliznę (eyyy)\r",
                "Jak skaleczy ktoś to robi dwie (yee, yee, yee, yee)",
                "\r",
                "\r",
                "Przejarałem tyle hajsu, że się kurwa boję liczyć\r",
                "Zioło nie płaci podatków, ale daje błogiej ciszy\r",
                "Coś dobija mnie - jej w opór, ale chyba zrozumiałem\r",
                "Przez co byłem trochę w szoku, skoro jest to dorastanie (ooo)\r",
                "Najwięcej powrotów to nie pamiętam tych z nad Wisły\r",
                "Nocny nigdy nie stał w korku chociaż pełen jakby szczyt był\r",
                "Ziom zasypia na szybie, a ja to w sumie bym zjadł coś\r",
                "Nie myśli się o wstydzie, jak myśli się o gastro\r",
                "Pięć ukruszonych zębów mam po jednej z podróży\r",
                "Nie dałem sobie wybić, choć chuj wie czy nie zasłużył\r",
                "Czułem się nieśmiertelny tak gdzieś na czterdzieści procent\r",
                "Każdy popełnia błędy, ale Igor ile możesz gadać,\r",
                "W moim życiu typie brak ściem, choć niejeden stawiał znicze na łbie\r",
                "Nie mów do mnie jak jesz, chcesz mi dać opinię, a weź\r",
                "I tak spłynie i tak zrobię jak chcę ja\r",
                "Mówiłem nigdy więcej, a czas mi przyniósł plaster\r",
                "Zagoiło się nieźle skoro goiło z otwartej\r",
                "Zasypiam w pół do pierwszej, zasypiam w pół do czwartej\r",
                "Albo znów kurwa nie śpię przez co jeszcze nim zasnę",
                "\r",
                "REFREN\r",
                "Odwiedzam najebany most, rozpalam gibona by nie walić w nos (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)\r",
                "Iphone cały czas wydzwania mi, idę kupić fajki na BP (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)",
                "\r",
                "\r",
                "Zaglądam na Messenger, wiadomości tyle pisać nie chce się\r",
                "Ja znów padam na gębę, boję się pomyśleć co jest z mailem\r",
                "Wystarczy mi dzień laby i już w pizdę mam nieodebranych\r",
                "Ty daj mi złapać oddech, Ty daj mi złapać oddech",
                "\r",
                "REFREN\r",
                "Odwiedzam najebany most, rozpalam gibona by nie walić w nos (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)\r",
                "Iphone cały czas wydzwania mi, idę kupić fajki na BP (UuuAaa)\r",
                "Ona pisze czy przyjadę ja, odpisuję jej, że palę stuff (UuuAaa)"
            ]
        },
        {
            "name": "Kocham cię",
            "artist": "Kukon",
            "lyrics": [
                "Kosztujesz trochę więcej niż kokaina",
                "Po co kłamiesz? Dobrze wiesz, jak jest",
                "Mogę cię nie kochać, ale zrobię cię, jak chcesz",
                "I pewnie każdy chłopak wygląda lepiej ode mnie",
                "I pewnie wziąłby cię na serio, a ja nie chcę",
                "To jest proste i piękne - jak siano",
                "Ostatnio tego więcej i stałaś się młodą damą",
                "Trochę mi niedobrze, jak pomyślę, co się stało",
                "Wracam w pizdę zmęczony, ale zjem cię dzisiaj całą (ej)",
                "Pokaż ciało, pokaż ciało",
                "Pokaż cycki, brzuch, moje myśli są fu",
                "Moje byczki są tu, to, co czujesz, to ból",
                "Ale nie jesteś sama",
                "Widziałem tych typów i zaczęli płakać przez ciebie i drapać te ściany (ojej)",
                "Ja nie chciałem wracać sam na stary blok, ale mam swoich ludzi, co nie?",
                "Masz blizny po typach, ja szramy po Twoich pazurach i wiesz, że to wkurwia mnie w chuj",
                "Ale lubisz, gdy jesteś jedyną osobą, co sprawia mi ból",
                "Nigdy więcej nie staraj się myśleć",
                "Nigdy więcej nie staraj się zrozumieć mnie",
                "Nie zobaczysz, jak błysnę, ale oni patrzą, jak płonę i wypalam się",
                "Po co kłamiesz? Dobrze wiesz, jak jest",
                "Mogę cię nie kochać, ale zrobię Cię, jak chcesz",
                "I pewnie każdy chłopak wygląda lepiej ode mnie",
                "I pewnie wziąłby cię na serio, a ja nie chcę",
                "To jest proste i piękne - jak siano",
                "Ostatnio tego więcej i stałaś się młodą damą",
                "Trochę mi niedobrze, jak pomyślę, co się stało",
                "Wracam w pizdę zmęczony, ale zjem cię dzisiaj całą (ej)",
                "Kosztujesz trochę więcej niż kokaina",
                "Nikt nie mówił, że to łatwo się zapomina",
                "Młody Valentino w małym mieście robi gnój",
                "Twój typ chciałby mnie dojebać, a tu taki chuj",
                "Trudna młodzież i łatwe dziewczyny",
                "Żyję lekko, ale za jaką cenę",
                "Jeśli słyszysz coś o mnie, to nie bez przyczyny, a jak mówili brzydko, to się policzymy",
                "Zabieram cię na festyn i lecimy na dno",
                "Potem odpalamy świeczki i oglądamy Blow",
                "To z deka obrzydliwe, że jara Cię piękny syf",
                "Ale nigdy nie patrzyłaś na mnie jak jednego z nich",
                "Dzisiaj wyjdę trochę później, bo został mi worek",
                "Zbiję Cię po dupie, a potem zrobimy fotę",
                "Chuj wie, na co się piszesz, kiedy mówisz mi okej",
                "Palenie wbija mnie w fotel i milczymy cały dzień",
                "Po co kłamiesz? Dobrze wiesz, jak jest",
                "Mogę cię nie kochać, ale zrobię Cię, jak chcesz",
                "I pewnie każdy chłopak wygląda lepiej ode mnie",
                "I pewnie wziąłby cię na serio, a ja nie chcę",
                "To jest proste i piękne - jak siano",
                "Ostatnio tego więcej i stałaś się młodą damą",
                "Trochę mi niedobrze, jak pomyślę, co się stało",
                "Wracam w pizdę zmęczony, ale zjem cię dzisiaj całą (ej)"
            ]
        },
        {
            "name": "Impreza",
            "artist": "Sobel",
            "lyrics": [
                "Człowieku, porywam twoich ludzi na melanż",
                "Bo tutaj jeden drugi trzeci to umiera po belach",
                "Z lewej suka daje dupy, z prawej rzyga kolega",
                "A ten pojeb kręci story, że już poznał rapera",
                "Nie wierzę, afera",
                "Ziomka chyba zabiera",
                "Nie wierzę, afera",
                "Uuuu, impreza",
                "(Ey), (uuu)",
                "(Hehehe), (ey)",
                "(U, u, u, uuuu), impreza",
                "Oczy latają, skóra blada jakbyś zmarł",
                "Białe kąciki twych ust i oczy nie chcą, żebyś spał (co, co)",
                "Co się dzieje z mózgiem, powiedz ile widzisz barw?",
                "Dobrze wiesz co robić - skacz",
                "Sobel powiedz proszę skąd Ty wziąłeś taki, taki mood",
                "Taką porytą głową porywamy taki tłum",
                "Biorę koleżankę, bo mój brat potrzebuje dup (ey, ey, ey)",
                "Biorę koleżankę, bo mój brat ma drogi ciuch (ey, ey), ey",
                "Nie wierzę, afera",
                "Ziomka chyba zabiera",
                "Nie wierzę, afera",
                "Uuuu, impreza",
                "(Ey), (uuu)",
                "(Hehehe), (ey)",
                "(U, u, u, uuuu), impreza",
                "Chłopie, mamy problem (uh)",
                "Chyba na niego to za mocne (uh)",
                "Chyba na niego to już koniec",
                "Dla niego to już w sumie raczej nieistotne (uh)",
                "W płucach dużo dymu, nadal nabieram, yeah",
                "Nadal nabieram, yeah",
                "Chciałem robić dobrze, ale zabiera łeb",
                "Mi zabiera łeb (ey)",
                "To nie dupa to jest dupsko, ziomek (ey)",
                "Skumaj, ziomek",
                "Takie jazdy na bani, że to staje się już chore",
                "Jak ciągnie mnie za sobą znaczy w głowie ma już dobrze",
                "Bez kitu, chory człowiek",
                "Jak mam zebrać się do kupy po tym gównie w mojej głowie",
                "Jak mam codziennie być skuty, jeśli głowa ciągle płonie",
                "Co jest?",
                "Nie wierzę, afera",
                "Ziomka chyba zabiera",
                "Nie wierzę, afera",
                "Uuuu, impreza",
                "(Ey), (uuu)",
                "(Hehehe), (ey)",
                "(U, u, u, uuuu), impreza"
            ]
        },
        {
            "name": "Zmiany",
            "artist": "Hades",
            "lyrics": [
                "Rano spadł deszcz ",
                "Jutro ma spaść śnieg",
                "Lato zleciało mi jak jeden długi dzień",
                "Dziecko się rodzi kiedy starzec odchodzi",
                "Taki bieg zdarzeń, nic z tym nie zrobisz",
                "To ma sens bracie",
                "Chcesz więcej ziaren to jedno zasiej",
                "Na niebie gwiazd pełno ",
                "Jak chcesz to jedno złapiesz",
                "Ja czuję wewnątrz że coś się stanie",
                "Mam złe przeczucia ale skupiam na czym innym uwagę",
                "Słyszę ruchy planet, przyciągają się nawzajem",
                "W niebo się gapię, łażę sam po Warszawie",
                "Nawet ona jest inna odkąd nie jestem dzieciakiem",
                "Zmieniamy świat, on nas zmienia w fotografie",
                "Ktoś łapie kadr, ja na drugim planie",
                "To przez przypadek na cudzych zdjęciach wychodzę naturalnie",
                "Wszystko jest zmienne przez grawitację ",
                "To co uniesie się w powietrze kiedyś spadnie",
                "Każda zmiana zaczyna się od środka",
                "Każda zmiana zaczyna się od nas",
                "Wszystko wraca, ale zmienia swój rozmiar",
                "Tak jak wylana łza, która zamieni się w wodospad",
                "Wczoraj spadł śnieg, dziś jest go mniej",
                "Dawno nie wychodziłem z domu przed snem",
                "Znowu jestem zmęczony, prowadzi mnie cień",
                "Ciężkie oczy, mimo że dopiero przyszedł zmierzch",
                "Widzę jak stres opada z kurzem",
                "Podnoszę dłoń, trzymam ją dłużej, czuję to na skórze",
                "Nie rozumiałem ale już rozumiem",
                "Kosmos zmienia się latami, za to człowiek w sekundę",
                "W moim mieście jest brudne powietrze",
                "Odpalam papierosa zupełnie niepotrzebnie",
                "Wypuszczam z dymem myśli obojętnie ",
                "Idzie wiatr z miast, znowu robi się wietrznie",
                "Nie tęsknię za tym co było, myślę co będzie ",
                "Zmienne determinują moje podejście ",
                "Ostatecznie wszystko upadnie jak kręgle ",
                "Niech żyje król bo ma nowego następcę",
                "Każda zmiana zaczyna się od środka",
                "Każda zmiana zaczyna się od nas",
                "Wszystko wraca, ale zmienia swój rozmiar",
                "Tak jak wylana łza, która zamieni się w wodospad"
            ]
        },
        {
            "name": "Mogę dziś umierać",
            "artist": "White 2115",
            "lyrics": [
                "Nowa bluza, nowy fit i nowy szok",
                "Jak popłynąłem w tango, to przywitał nowy rok",
                "Gram na dużej scenie, jak prawdziwa gwiazda, młody Don",
                "Ona tańczy dla mnie, dla mnie, dla mnie, dla mnie jak J-Lo",
                "Mała dziś tańcz, nie liczę ile dziś wydam na bar",
                "Mała się baw, jakby niedługo już zasypiał świat",
                "Masz powiększone oczy, oh, a w nich widzę wciąż blask",
                "Się pochwal swym znajomym, oh, że cię przeleciał White",
                "Nie wiem kto to bloger mody",
                "Nie wiem w ogóle co teraz się nosi",
                "Ktoś chce ze mną fotę zrobić",
                "Ale odmawiam, bo nie mam już mocy",
                "Jakiś portal z pizdy wrzuci gówno ze mną",
                "To się będą pytać znów, czy jestem zdrowy",
                "Ja chcę tylko jedno, żebyś dał mi doping",
                "I mogę dziś umierać",
                "Barman znowu mi polewa",
                "Czystą proszę, nic nie wlewaj",
                "Lodu mam od jubilera",
                "Ciągle w jupiterach",
                "Każdy patrzy na mnie teraz",
                "Mogę wszystko, spójrz w raidera",
                "Zapisane to, że dziś umieram, yeah, yeah, yeah, yeah",
                "Mała, mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Mała mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Mała mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Zapisane mam to w genach",
                "VIP jest na mnie, jak na moich kontach (na moich kontach)",
                "Wywijam parkiet jak młody Travolta (młody Travolta)",
                "One nie chcą chłopca, one wolą bożka",
                "Drogie domy no i nowych doznań",
                "Drogich ubrań no i mody posmak (O, o, o)",
                "Proszę nie krzycz, kurwa, żebym zwolnił (sk, sk, skrrrt)",
                "I się nie krzyw już, jak na mnie spojrzysz",
                "Bo na miasto ciągnie jak foundé",
                "Jakiejś suce robię bodybombing",
                "Jak nie wrócę, nigdy nie zapomnij",
                "Że rozjebał rok ten młody blondyn (wrum, wrum, wrum)",
                "Dookoła krzywe miny, to nie poligony",
                "Dodają dopaminy mi jak molly w coli",
                "Wyjebała mi kariera, dzwonią telefony",
                "A ja mogę dziś umierać, jeśli mi pozwolisz",
                "I mogę dziś umierać",
                "Barman znowu mi polewa",
                "Czystą proszę, nic nie wlewaj",
                "Lodu mam od jubilera",
                "Ciągle w jupiterach",
                "Każdy patrzy na mnie teraz",
                "Mogę wszystko, spójrz w raidera",
                "Zapisane to, że dziś umieram, yeah, yeah, yeah, yeah",
                "Mała, mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Mała mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Mała mogę dziś umierać, yeah, yeah, yeah, yeah",
                "Zapisane mam to w genach"
            ]
        },
        {
            "name": "Podstawowe Instrukcje",
            "artist": "W.E.N.A.",
            "lyrics": [
                "Musisz iść, wbrew przeciwnościom tego świata",
                "I i idź, nawet jak nie masz już do kogo wracać.",
                "I i idź, naprawdę do stracenia nie masz nic, zobacz",
                "co w życiu weryfikuje i zmienia w sny.",
                "Tytułem wstępu, powtarzam wciąż Marymont reprezentuj,",
                "nie daj szans skurwysynom, którzy żyją bez respektu,",
                "pokaż miłość, tym którzy zasługują na nią",
                "żeby się rozwinąć musisz iść, niech inni zostaną, ",
                "twoje życie, twój moment, twój mikrofon znów płonie,",
                "zostawiłeś grę i słyszysz głos mówiący Wróć Do Niej,",
                "twój wybór, twój plan to samo dookoła,",
                "tylko od ciebie zależy to czy czegoś dokonasz,",
                "bądź ponad, pot będzie ściekał po skroniach,",
                "zapamiętaj Atak To Najskuteczniejsza Obrona, ",
                "nikt nie będzie cię pamiętał w drodze do piekła,",
                "zawsze bądź świadomy tego czemu poświęcasz",
                "swoje życie, swój czas plus swóją wiarę,",
                "nie zapomnij ile razy już śmierć pokonałeś, ",
                "pokochałeś tę muzykę, grę znienawidziłeś, ",
                "w końcu czas przegranych minie",
                "bez słabych linijek,",
                "zawsze mów prawdę, pluj na grę, drogę znów znajdziesz,",
                "zadbaj o to żeby wrogom wciąż lądował chuj w gardle",
                "i nie pozwól żeby sukces tobą zawładnął,",
                "nieważne gdzie będziesz, nie daj ściągnąć się na dno.",
                "I i idź, wbrew przeciwnościom tego świata.",
                "I i idź, nawet jak nie masz już do kogo wracać.",
                "I i idź, naprawdę do stracenia nie masz nic,",
                "zobacz co w życiu weryfikuje i zmienia w sny.",
                "I i idź, wbrew przeciwnościom tego świata.",
                "I i idź, nawet jak nie masz już do czego wracać.",
                "I i idź, naprawdę nie masz do stracenia nic, ",
                "zobacz co w życiu weryfikuje i zmienia w sny.",
                "Talent jest darem od Boga, to nie świat cię wychował,",
                "dojdziesz tam gdzieś chciałeś zobacz,",
                "naucz się nie wierzyć w słowa,",
                "nie daj się zatrzymać,",
                "przyjaciół rozpoznasz po czynach,",
                "idź za ciosem twoja era się od nowa zaczyna,",
                "zapal znicz, pamiętaj o tych, którzy odeszli, ",
                "wyciągnij wnioski z tamtych dni, zdążysz je skreślić, ",
                "pozostań konsekwentny decyzje podejmując,",
                "te niewłaściwe notorycznie życie komplikują,",
                "nie ufaj nikomu, daj sobie chwilę postoju",
                "w życiu pełnym podbojów, kolejną milę od domu,",
                "nie myśl o błędach, większości z nich nie naprawisz, ",
                "znasz zasady, żyj tak żeby ich nie zdradzić,",
                "myśl, słuchaj rad, ale rozsądnych i mądrych, ",
                "za wielu daje się powoli pogrążyć pokusom świata,",
                "blizny uczą przebaczać,",
                "zastanów się dlaczego od ludzi znów się odwracasz,",
                "nie możesz się poddać, nie ma gotowych rozwiązań,",
                "nie ma na skróty dróg, przestań wstecz się oglądać,",
                "podnieś wzrok, jeszcze wiele przed tobą,",
                "zadbaj o to żeby dojść tam gdzie zwycięzcy chodzą.",
                "I i idź, wbrew przeciwnościom tego świata.",
                "I i idź, nawet jak nie masz już do kogo wracać.",
                "I i idź, naprawdę do stracenia nie masz nic,",
                "zobacz co w życiu weryfikuje i zmienia w sny.",
                "I i idź, wbrew przeciwnościom tego świata.",
                "I i idź, nawet jak nie masz już do czego wracać.",
                "I i idź, naprawdę nie masz do stracenia nic, ",
                "zobacz co w życiu weryfikuje i zmienia w sny."
            ]
        },
        {
            "name": "Bestia",
            "artist": "Young Igi",
            "lyrics": [
                "Okej robię się dorosły, bo chyba muszę płacić za me auta",
                "Te diamenty na szyi to wszystko to nie bogactwa",
                "Zrobiłem dużo więcej i jest dumna moja matka",
                "Pierdolone trofea zwisają mi tak jak jajca",
                "I robię co chce, uwierz będę palił dużo",
                "Mam w głowie dużo snów, ciągle chce być kurwa chmurą",
                "I latać po tym niebie i nie czuć wcale ciała",
                "Pierdolone używki, Ty wiesz jak to działa",
                "Kosa z wieloma ludźmi, każdy idzie w swoją stronę",
                "Mam dużo do stracenia, myślę żeby mieć ochronę",
                "Wiesz o co chodzi, bo mogę stracić koronę (o tak)",
                "Próbuje zachować głowę",
                "Ona nie wie, że ma do czynienia z bestią",
                "I jeśli będzie miała dalej diabeł to jej dziecko",
                "Kto zapłaci jak za studia jak za ciuchy",
                "Wiesz o co chodzi, dwa tysiące za buty",
                "Chodzę tak jakbym miał skrzydła na sobie",
                "Rozumiem wasz ból bo też byłem na dole",
                "I to co zrozumiałem, trzeba pracować ciągle",
                "Bo sukces w żaden sposób nigdy nie istniał w szkole",
                "O nie, nie, nie, nie, nie, nie - o nie!",
                "O nie, nie, nie, nie, nie, nie - o nie!",
                "O nie, nie, nie, nie, nie, nie - o nie!",
                "O nie, nie, nie, nie, nie, nie - o nie!",
                "Pliki dawaj, pliki dawaj, pliki na plikach",
                "Poruszamy się jak króle i to chyba widać",
                "Z takimi jak my to można tylko świat zdobywać",
                "To auto ma pięć miejsc, ale ona dwa trzyma",
                "Wielka dupa, wiesz o co chodzi",
                "Dużo skuna, wiesz o co chodzi",
                "Duże pieniądze, wiesz o co chodzi",
                "Daje żyć nie tylko sobie, menago nie głodzi",
                "O nie, nie, nie, nie, nie, nie - nie, nie!",
                "O nie, nie, nie, nie, nie, nie - nie, nie!",
                "O nie, nie, nie, nie, nie, nie - nie, nie!",
                "O nie, nie, nie, nie, nie, nie - nie, nie!",
                "Ona nie wie, że ma do czynienia z bestią",
                "I jeśli będzie miała dalej diabeł to jej dziecko",
                "Kto zapłaci jak za studia jak za ciuchy",
                "Wiesz o co chodzi, dwa tysiące za buty",
                "Chodzę tak jakbym miał skrzydła na sobie",
                "Rozumiem wasz ból bo też byłem na dole",
                "I to co zrozumiałem, trzeba pracować ciągle",
                "Bo sukces w żaden sposób nigdy nie istniał w szkole",
                "Ona nie wie, że ma do czynienia z bestią",
                "I jeśli będzie miała dalej diabeł to jej dziecko",
                "Kto zapłaci jak za studia jak za ciuchy",
                "Wiesz o co chodzi, dwa tysiące za buty",
                "Chodzę tak jakbym miał skrzydła na sobie",
                "Rozumiem wasz ból bo też byłem na dole",
                "I to co zrozumiałem, trzeba pracować ciągle",
                "Bo sukces w żaden sposób nigdy nie istniał w szkole",
                "Ona nie wie, że ma do czynienia z bestią",
                "I jeśli będzie miała dalej diabeł to jej dziecko",
                "Kto zapłaci jak za studia jak za ciuchy",
                "Wiesz o co chodzi, dwa tysiące za buty",
                "Chodzę tak jakbym miał skrzydła na sobie",
                "Rozumiem wasz ból bo też byłem na dole",
                "I to co zrozumiałem, trzeba pracować ciągle",
                "Bo sukces w żaden sposób nigdy nie istniał w szkole﻿"
            ]
        },
        {
            "name": "Otwarcie",
            "artist": "Ten Typ Mes",
            "lyrics": [
                "Mama - to słowo winienem rapować klęcząc",
                "Mama - bo nigdy nie zdołam ci się odwdzięczyć",
                "Siostra - niesie sztandar niezależności",
                "Siostra - niech ktoś tylko nadepnie ci na odcisk to",
                "Brat - razem ze mną chwyci co pod ręką",
                "Brat - z braku ojca to był mój mentor",
                "Nie pan od matmy, psychosadysta dla dziatwy",
                "Od matmy, a szkołę zamieniał w psychiatryk",
                "J. - z nią pierwszy raz na wagarach",
                "J. - choć nie powiem, żebym bardzo się starał",
                "A. upichciła z mojego serca chłodnik",
                "Sas, zamroziła go dopełniając zbrodni",
                "Sam, nie słucham ludzi zamkniętych w sobie,",
                "Tak, bo po chuj stają przed mikrofonem?",
                "To jest życie z wyborów, często złych, życie chore",
                "Życie z tych, co to sporo w nich się dzieje, bo wciąż",
                "Mam apetyt na te silne bodźce",
                "Kiedy jem, kiedy rżnę, kiedy słucham i gram",
                "I zanim przez to się wykończę",
                "Parę rymów ode mnie niech ma, niech ma",
                "Święty - koks na meblach wśród kurzu",
                "Święty - to czas zamknięty, średnio nam służył",
                "K. - odwiedziłaś melinę ubrana w biel",
                "K. - czemu nikt nam wtedy nie dał Escapelle",
                "K. - dla ciebie trzeci wers, bo byłaś dzielna",
                "Ale dziś też usunąłbym to dziecko na pewno",
                "Blef - wiesz, prowadzę życie jak Nomad",
                "Blef i wszyscy kumple, którzy nocą siedzą w domach",
                "Chcę powiedzieć tu wciąż mam dla was miłość",
                "Ale muzyka to zew - nic sobie wbrew, nic na siłę",
                "Do przesyłek z CD dołączam the end",
                "Pewnych etapów nie zawsze happy, lecz nie wcisnę rewind",
                "Kret - łatwopalnemu flow dał iskrę",
                "Dizkret - dla mnie tym, kim Jacek dla Sistars",
                "Chryste, nie wierzę, stałem się ateistą",
                "Choć tyle wspomnień trudno przekreślić, zaiste",
                "Mam apetyt na te silne bodźce",
                "Kiedy jem, kiedy rżnę, kiedy słucham i gram",
                "I zanim przez to się wykończę",
                "Parę rymów ode mnie niech ma, niech ma",
                "Olek - na wojnie z nim jadłbym cyjankali",
                "Olek - bo tylko wojna może przyjaźń spalić",
                "I zanim trzustka stanie się koglem-moglem",
                "A serce zassie pustka lub obrośnie w sople",
                "Adela, Pjus, Witek, Stasiak i Wojtek -",
                "Przepraszam, parę razy zachowałem się podle",
                "I spytaj, czemu mówię o tym ludziom w słuchawkach",
                "Bo moim słuchacze od ogółu dostają czkawki",
                "Moi odbiorcy mają głód autobiografii",
                "I chuj ich obchodzi, czy zarabia Fifty czy Puffy",
                "Bo sami coś przeżyli - słucham o tym co koncert",
                "Gramy o pasję, emocje, na końcu pieniądze",
                "Mam apetyt na te silne bodźce",
                "Kiedy jem, kiedy rżnę, kiedy słucham i gram",
                "I zanim przez to się wykończę",
                "Parę rymów ode mnie niech ma, niech ma ",
                "Niech ma, niech ma, ten i ta i ty i ty i ty",
                "To dla moich ludzi w całym kraju",
                "Którzy mają dość banałów ",
                "BobAir co za bit",
                "Peace!"
            ]
        },
        {
            "name": "Hot coffee",
            "artist": "Schafter",
            "lyrics": [
                "RESTAURANT POSSE",
                "Dwie panny na sali, dałem menu im, to Paryż",
                "Obie chcą gorącej kawy, już nie mówię im per \"pani\"",
                "To jak ptak malowany; jestem wiecznie zmieszany",
                "Tonę w talii z kartami, niestabilny jak flaming, oh",
                "A mój żywot tsunami, oh",
                "Ooh, getting head, getting money",
                "Nie mam szans, w głowie tylko dzisiaj tańcz i tańcz",
                "Tańcz, tańcz i tańcz",
                "Mam vibe i bounce",
                "A twoi ludzie na Facebooku \"Model w: Calvin Klein\", oh",
                "Ona wavy jak perkusja z intra Dr. House, oh",
                "And you know I finna blow up just like dynamite, oh",
                "White knuckle ride",
                "Mam vibe i bounce",
                "A twoi ludzie na Facebooku \"Model w: Calvin Klein\", oh",
                "Ona wavy, jak perkusja z intra Dr. House, oh",
                "And you know I finna blow up just like dynamite, oh",
                "White knuckle ride",
                "Jestem w agonii, trzymam pistolet przy skroni",
                "Szczyt moich marzeń to nie Billboard, nie OLiS",
                "Skończę jak głuchy pionier polifonii",
                "Brak samokontroli, z \"Magnolii\"",
                "Nie nagrywaj mnie jak kitrasz zipy jesteś nikim",
                "Bardzo nieudana próba bycia vicious",
                "Ty i twoja skeezer rzucacie mnie na głośniki",
                "Ciekawe, gdzie mieszka ten typ co robi beaty, oh",
                "Praca, proszki, sen, vipy",
                "Nicki, miasto, stres, Millie",
                "Jesteś nikim, nikim, nikim",
                "You have no clue what I do for a living, oh",
                "Dwie panny na sali, dałem menu im, to Paryż",
                "Obie chcą gorącej kawy, już nie mówię im per \"pani\"",
                "To jak ptak malowany; jestem wiecznie zmieszany",
                "Tonę w talii z kartami, niestabilny jak flaming, oh",
                "A mój żywot tsunami, oh",
                "Ooh, getting head, getting money",
                "Nie mam szans, w głowie tylko dzisiaj tańcz i tańcz",
                "Tańcz, tańcz i tańcz"
            ]
        },
        {
            "name": "Deszcz na Betonie",
            "artist": "Taco Hemingway",
            "lyrics": [
                "Wracam ekspresem do Warszawy",
                "Zostawiłem ją w hotelu",
                "Mówiąc \"Lecę, bo mam sprawy\"",
                "Każdy problem jaki miałem jest już przeterminowany",
                "Wracam do muzyki, jeżeli ten eter mi wciąż dany, o",
                "Półtora roku a mój PESEL ci wciąż znany, ha",
                "Wszyscy dookoła wiecznie biją pianę",
                "Ty pytałeś gdzie jest Fifi",
                "Na wybrzeżu był schowany",
                "Tam spędziłem całe lato marmurowe liżąc rany.",
                "W mojej głowie dwa się różne gryzą światy",
                "Chcę być poza głównym nurtem, ale kusi widmo platyn",
                "Z jednej strony chciałbym kiedyś znów się wzruszyć pisząc rapy",
                "Z drugiej chciałbym robić hajs, nie czuć w sumie nic poza tym.",
                "Wymyśliłem nowy projekt",
                "Który mi rozgromi blok pisarski",
                "I rozgromi w głowie mury",
                "Ale teraz siedzę w Warsie z kubkiem pociągowej lury",
                "Bojąc się, że nie zapomnę nigdy woni twojej skóry",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa niby Hejnał Mariacki",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa ni...",
                "Zakochani ludzie chcą patosu",
                "Ja się staram być przyziemny i mam na to sposób",
                "Nie powiem ci, że twa obecność jest jak dar od losu",
                "Albo śpiew skowronków albo pierdolony kwiat lotosu",
                "(Raczej jak) Po poranku zapach porządnej kawy",
                "Krótki rękaw w letni dzień, zapach koszonej trawy",
                "Pełen bak, pusta droga, seria zielonych świateł",
                "W radiu utwór jednej z twoich niedocenionych kapel",
                "(Jesteś jak) Nieoczekiwany zwrot podatku",
                "Długi weekend dla tych utopionych w korpo światku",
                "Gdy wszyscy wokół brzmią nijak",
                "Twój głoś wciąż spijam",
                "Tak jak szum winyla o poranku",
                "Dźwięk ulewy, która tłucze o beton",
                "Bębni w szyby, gdy zasypiasz solo tudzież z kobietą",
                "Gdy się budzisz o zmroku, chwilowy czujesz niepokój",
                "Łapiesz kurtkę, wszystko jest",
                "Portfel, klucze, telefon",
                "A jej włosy pachną jak ostatnie dni wakacji",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa niby Hejnał Mariacki",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni) ",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa ni...",
                "Pociąg ekspresowy zmierza na postój",
                "Centrum Warszawy, nikt na mnie nie czeka na dworcu",
                "Incognito, kiedy nie mam zarostu",
                "W internecie mnie nie szukaj, raczej nie ma tam postów",
                "Moje słowa zawsze skromne, raczej nie ma tam ozdób",
                "Intencje dobre, raczej nie ma tam kolców",
                "Życie się zmieniło, gdy zacząłem śpiewać po polsku",
                "Teraz muszę uciekać, do zobaczenia na Wosku",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa niby Hejnał Mariacki",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Dziś powietrze pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Deszcz na betonie, deszcz na betonie",
                "Twoja skóra pachnie jak ostatnie dni wakacji",
                "(Jak ostatnie dni)",
                "Po co mi ten pociąg, skoro ciebie nie ma na stacji",
                "A melodia się urywa ni...",
                "Pociąg ekspresowy wkracza na peron",
                "zastany widok nie napawa nadzieją",
                "pytam pasażera: \"Stary, to Warszawa na pewno?\"",
                "Wzrusza ramionami, wysiadamy razem na zewnątrz",
                "Pociąg równie pusty, na peronie wiatr niesie przeciąg",
                "\"Ile byliśmy w Marmurze\" - pytam, \"Nie wiem, z miesiąc?\" ",
                "Krzyczę: \"Halo\", ludzi szukam, ale nie wiem gdzie są",
                "Idziemy na powierzchnie, znowu mi się ręce trzęsą",
                "Odbicie w kiosku, grube zmarszczki na powiece świecą",
                "Wyglądam jakbym lat miał jakieś siedemdziesiąt ",
                "W stronę Wisły żwawo prędzę pieszo",
                "Zamiast Wisły widzę wieżowce, tak się mężnie piętrzą",
                "Mam nadzieję, że z budynku ktoś na zewnątrz wyjdzie,",
                "Wtem uderza mnie olśnienie dosyć niebotyczne,",
                "W spowolnieniu tkwiłem przez skłonności neurotyczne",
                "Życie było jednak nieco szybsze"
            ]
        },
        {
            "name": "Peeling",
            "artist": "Paluch",
            "lyrics": [
                "Jesteśmy dla siebie stworzeni,",
                "jak kawa i Camel",
                "Wpatrzony w ciebie jak w Netflix,",
                "z dala od kamer",
                "znowu upadam na deski jak",
                "miłosny fighter.",
                "I nie ma w tym grama groteski",
                "mówi prawdziwy facet",
                "Lubię jak sama masz bekę z tych miękkich raperów na trapach",
                "Bo byłaś, gdy wbiłem na scenę i zanim zaczęło to latać",
                "I czujesz, że obok masz typa, co dźwiga to wszystko na barkach",
                "Co nie daje sciemy na trackach, jak produkowana atrapa",
                "Chwile przy tobie to Peeling,",
                "zmywają stres.",
                "Chwile przy tobie to Peeling,",
                "jak po suszy deszcz.",
                "Z szarego betonu w tropiki zabrałaś mnie",
                "Znów zabrałaś mnie, jejejeje",
                "Bo nasza miłość dojrzewała na tych klatkach",
                "Te chwile z Tobą mnie jarają tak jak trawka.",
                "Czasem uczucie niszczy znowu nas jak wandal",
                "nawet we śnie, we śnie ",
                "A nasza miłość dojrzewała na tych klatkach",
                "Te chwile z tobą mnie jarają tak jak trawka",
                "Inni skreślili się na swoich życia kartach",
                "ale my nie, my nie ",
                "Nie żadne Prosecco z truskawką, to nie jest nasza historia",
                "Życie bywa jak bez okien balkon, a szczęście jak trójka w totka",
                "To prawdziwe życie na co dzień,",
                "nietania nowela miłosna",
                "Gotowy scenariusz na coacha, klasyk osiedlowa Tosca.",
                "Wspieranie siebie w szukaniu sensu, setki wyrzeczeń i zwątpień",
                "Gdy na moim ramieniu zapach twych perfum",
                "mogę zasypiać spokojnie.",
                "Płynę sam przez bagno stresu, bez armii, żołnierz na froncie",
                "Wciąga mnie znów bagno stresu, jak pierwsze spotkanie przed blokiem.",
                "Miłości chuligan, Twój wierny psychofan,",
                "do walki gotów znów, dla ciebie już o świcie",
                "Miłości chuligan, Twój wierny psychofan,",
                "za Ciebie gotów wciąż oddać życie  ",
                "Bo nasza miłość dojrzewała na tych klatkach",
                "Te chwile z tobą mnie jarają tak jak trawka",
                "Czasem uczucie niszczy znowu nas jak wandal, nawet we śnie, we śnie.",
                "A nasza miłość dojrzewała na tych klatkach",
                "Te chwile z tobą mnie jarają tak jak trawka",
                "Inni skreślili się na swoich życia kartach, ale my nie, my nie ",
                "Dachy, bloki, klatki - dobrze znamy to.",
                "Ławki, murki, parki - naszej miłości tło.",
                "Dachy, bloki, klatki - dobrze znamy to.",
                "Ławki, murki, parki - naszej miłości tło.",
                "Bo nasza miłość dojrzewała na tych klatkach",
                "Te chwile z tobą mnie jarają tak jak trawka.",
                "Czasem uczucie niszczy znowu nas jak wandal, nawet we śnie, we śnie ",
                "A nasza miłość dojrzewała na tych klatkach",
                "Te chwile z tobą mnie jarają tak jak trawka",
                "Inni skreślili się na swoich życia kartach, ale my nie, my nie ",
                "Chwilę przy tobie to peeling, zmywają stres.",
                "Chwilę przy tobie to peeling, zmywają stres﻿."
            ]
        },
        {
            "name": "W trzy dupy",
            "artist": [
                "Polskie karate"
            ],
            "lyrics": ""
        },
        {
            "name": "Piąta Strona Świata",
            "artist": "Miuosh",
            "lyrics": [
                "Jan \"Kyks\" Skrzek:",
                "O mój Śląsku, umierasz mi w biały dzień",
                "O mój Śląsku, niszczą cie te fabryki",
                "O mój Śląsku, niszczą twe serce zielone, płuca twej duszy.",
                "Chórek:",
                "O mój Śląsku, umierasz mi w biały dzień xbr/>",
                "Bo gdy otwieram oczy, to kocham to co widzę",
                "Różowe powietrze, tabliczka Katowice",
                "Tu wolniej płynie życie, wśród porażek i zwycięstw",
                "Tu smak węgla i sadzy, wśród słów leży na bicie",
                "To picie zmienia pryzmat, historia jest jak blizna",
                "Odmienność to charyzma, tak nas tu wychowano",
                "Każdy dom niczym przystań, ziemia czarna i żyzna",
                "Przekleństwem jest cienizna, to kreuje tożsamość",
                "To za to wszystko co zabrano nam przez lata",
                "To dla tych miejsc, do których trzeba wracać",
                "Ja wiem, każdy ich cios nas wzbogaca",
                "Ich wiarą jest pieniądz, naszą honor i praca",
                "To kraj w kraju tonący w tonie wałów i stratach",
                "Na ziemi gdzie z Bogiem, przeplata się szatan",
                "I choć nie raz, los kazał nam w przepaść skakać",
                "My nauczyliśmy się latać.",
                "Chórek:",
                "O mój Śląsku, umierasz mi w biały dzień xbr/>",
                "Bo kiedy bierzesz wdech, da się wyczuć pech tych ulic",
                "To zeszły wiek, wszystkich nas tak znieczulił ",
                "Pomoc dla nas to populizm, nie raz nim nas opluli",
                "My to ten gorszy naród - biedy, brudu i żuli",
                "Przekuli nasze dobro, na nasze wieczne brzemię",
                "Dziś nie patrzą już w oczy, patrzą pod ziemię",
                "Niespełnione obietnice i znów ściema po ściemie",
                "Wraca im czucie, gdy tu wraca cierpienie",
                "A nam zostaje niebo i kolory dzielnic",
                "I przekonania ojców, którym jesteśmy wierni",
                "Smak tej wody, zapach tych miejsc i",
                "zlepek historii, mistyki i tajemnic",
                "Jebać brak pamięci, my nieugięci",
                "Świat ostro kręci, świat lubi pędzić",
                "Rok po roku całe życie na krawędzi",
                "Ci co latają nad tym wszystkim, co śmierdzi.",
                "Chórek:",
                "O mój Śląsku, umierasz mi w biały dzień xbr/>",
                "Bo jeśli wiesz skąd jesteś, podnieś ręce i krzycz",
                "Podnieś ręce i krzycz",
                "Jeśli znasz swoje miejsce, podnieś ręce i krzycz",
                "Podnieś ręce i krzycz",
                "Jeśli wiesz gdzie masz serce, podnieś ręce i krzycz",
                "Podnieś ręce i krzycz",
                "Bo gdy umiera coś świętego, to wstępuję go do nieba",
                "Podnieś ręce i krzycz nie ma przebacz.",
                "Jan \"Kyks\" Skrzek:",
                "O mój Śląsku, umierasz mi w biały dzień",
                "O mój Śląsku, niszczą cie te fabryki",
                "O mój Śląsku, niszczą twe serce zielone, płuca twej duszy.",
                "Chórek:",
                "O mój Śląsku, umierasz mi w biały dzień x4"
            ]
        },
        {
            "name": "Poza kontrolą",
            "artist": "Tymek",
            "lyrics": [
                "Wiesz, w życiu tak bywa, że wszystko się zmienia i bywa przewrotnie",
                "Zmieniają się ludzie i dupy, a hajs pociąga za sznurki obojętnie",
                "Przechodzę se obok i będę tak chodził, aż wszystko osiągnę",
                "Ja nie jestem małym chłopcem, żyłem marzeniami, które zobaczyłem na filmach, kiedy byłem mały",
                "Nie wiedziałem co to jest sos, co to być na fali",
                "Skreślali moje plany, to teraz chuj z Wami",
                "Kupuję jej pierścień na palec, wiozę drogimi autami, ona opierdala lagę, nie wolno gadać z naćpanym",
                "Jestem poza kontrolą, zabrać nic już mi nie mogą",
                "Bo nic nie mam, moje logo, mówię Ci, że jestem sobą",
                "Jestem poza kontrolą, chciałem więcej, mam polot",
                "Wchodzę w klub, robimy pogo, pogo. (Woah, ey)",
                "Jestem poza kontrolą, zabrać nic już mi nie mogą",
                "Bo nic nie mam, moje logo, mówię Ci, że jestem sobą",
                "Jestem poza kontrolą, chciałem więcej, mam polot",
                "Dupsko boli moim wrogom, boli, bo już tak nie mogą. (Ło, o)",
                "Nie mogą (Ej, ej)",
                "Nie mogą (Ło, oł)",
                "Nie mogą (Je, e, ej)",
                "Minęła kolejna godzina (Ey)",
                "choć dzisiaj już czasu nie trzymam. (Ey)",
                "Mama jest dumna, jak widać. (Ey)",
                "Mama jest dumna nad wyraz. (Ey)",
                "Pamiętam czasy, kiedy nie było nic",
                "Goniłem ten szmal, spłacałem ten syf, latałem jak nikt, od nocy po świt i lecę do dziś, lecę do dziś",
                "Kto był ze mną ten wie, ile mam wartości grze",
                "Wciąż zabijałem ten tlen, dzisiaj traktuje jak lek",
                "Se policzyłem do pięciu minut, jak Johny Deep",
                "Zdobywałem cel, sobie żyję jak chcę",
                "Piję szampana nad morzem, ona się kocha w kolorze oczu błękitnych, jak niebo",
                "Jutro na scenie rozpierdol",
                "Jestem poza kontrolą, zabrać już nic nie mogą. Bo nic nie mam, moje logo, mówię Ci, że jestem sobą",
                "Jestem poza kontrolą, chciałem więcej, mam polot",
                "Wchodzę w klub, robimy pogo, pogo. (Woah, ey)",
                "Jestem poza kontrolą, zabrać już nic nie mogą. Bo nic nie mam, moje logo, mówię Ci, że jestem sobą",
                "Jestem poza kontrolą, chciałem więcej, mam polot",
                "Wchodzę w klub, robimy pogo, pogo. (Woah, ey)"
            ]
        },
        {
            "name": "Interpol",
            "artist": "PRO8L3M",
            "lyrics": [
                "wsiądź na chwile I lećmy",
                "pieprzyć bilet i jeśli",
                "ja pragnę życia i śmierci",
                "ty płaczesz oceanem łez",
                "zatrzyjmy zapachy ślady",
                "żyjmy nie chcąc się naprawić",
                "a widząc w tle światła obławy",
                "niech pomaga nam deszcz",
                "uciekam od tanich bud z masażem",
                "od blantów z haszem",
                "awantur z gazem",
                "kwadratów z metrażem",
                "by w nich sam się zestarzeć",
                "od życia które każe być wyścigiem marzeń",
                "od sugestii \"mordo, tak masz żyć\"",
                "Ty, dzięki, kurwa, musisz iść",
                "Od dziewczyn, które piszą na priv",
                "proponując sny",
                "Ty mówisz, że masz dość Prady i Gucci",
                "pracy, która działa jak łyk miksu trucizn",
                "plakatów, które pokazują Ci jak żyć musisz",
                "i typa, którym się, kurwa, zajmę, jak wróci",
                "dość prochów na pewność, alkoholu na bezsenność",
                "Kremu pod oczy na codzienność i pięciu kaw dziennie",
                "W kitu śmiechu na gębie, życia bezbłędnie i chwil beze mnie",
                "Siądź na chwilę i lećmy",
                "Pieprzyć bilet i jeśli",
                "Ja pragnę życia i śmierci",
                "Ty płaczesz oceanem łez",
                "Zatrzyjmy zapachy, ślady",
                "Żyjmy nie chcąc się naprawić",
                "A widząc w tle światła obławy",
                "niech pomaga nam deszcz",
                "Jebać bilet ten w jedną stronę polecimy bez",
                "Nie do trafienia jak torrent",
                "Ja i ty i koralowe atole nie powiem nikomu, nie że zapomniałem tylko to pierdolę",
                "Spotkajmy się o ósmej pod lombardem",
                "Będę śpiewał piosenki, których puenty są czarne",
                "Nie dlatego, że czuję dla szczęścia pogardę",
                "Tylko tak wychodzi łatwiej z przepalonych wódą gardeł",
                "Sprzedamy wszystko co mamy",
                "Ja opierdolę staż a ty skasuj Instagramy",
                "Jebać plany mam skitrany wielki diamentowy kamyk",
                "A dla ciebie lewy paszport, to wystarczy na Bahamy",
                "Zaprosimy wszystkich, do mnie na kwadrat",
                "Będą lecieć goudy, wielkie bomby jak na Bagdad",
                "A gdy będą najebani ukręcimy się w noc złą",
                "Którą jedni unikają, a dla nas jest słodką",
                "To jak świętość, te fragmenty w pamięci",
                "Razem chronią mnie przed śmiercią",
                "Sam się truję swym życiem jak rtęcią",
                "Jestem sam, bawię się pętlą",
                "Wdycham oddech twój jak mentol",
                "Gdy my tańczymy flamenco, tam gdzieś szuka nas Interpol﻿  xbr/>",
                "Siądź na chwilę i lećmy",
                "Pieprzyć bilet i jeśli",
                "Ja pragnę życia i śmierci",
                "Ty płaczesz oceanem łez",
                "Zatrzyjmy zapachy, ślady",
                "Żyjmy nie chcąc się naprawić",
                "A widząc w tle światła obławy",
                "niech pomaga nam deszcz"
            ]
        },
        {
            "name": "Floyd Mayweather",
            "artist": "Żabson",
            "lyrics": [
                "\r",
                "Like I said, it's too late\r",
                "Okej, okej",
                "\r",
                "\r",
                "Dziesięć tysięcy w portfelu (Ej)\r",
                "w pięciogwiazdkowym hotelu (Ej)\r",
                "W łóżku modelka z wybiegu (Ej)\r",
                "przyzwyczaiłem się do tego (Ej)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)",
                "\r",
                "\r",
                "Dziennie dwadzieścia uberów (Ej)\r",
                "ciuchy od designerów (Ej)\r",
                "Nie mam prawdziwych problemów (Nie)\r",
                "już pozbyłem się fałszywych kolegów (Nie)\r",
                "Lodówka służy tylko do napoi i deserów, jak jestem głodny no to szybko jadę do Gesslerów\r",
                "Nigdy nie oszczędzam na jedzeniu (Nigdy)\r",
                "trzy dania na zamówieniu (Zawsze)\r",
                "Jestem mordzia skuty, niezwiązany przez label\r",
                "Torba Gucci jebie Strawberry Hazem\r",
                "Nie droga na skróty, ani granie pod playback\r",
                "Mam kontrakt na buty, bo za wiele przeszedłem\r",
                "Nie piję wódy, lecz zamawiam Belvedere\r",
                "To dla tej niuni na jedną imprezę\r",
                "Nawet się nie łudzi, że będziemy together\r",
                "To dla moich ludzi, co naklepali biedę\r",
                "Dlatego robię szmal z drużyną tak jak Floyd Mayweather\r",
                "Beaty mają pierdolnięcie tak jak Floyd Mayweather\r",
                "Każde przedsięwzięcie to nie feler, to bestseller\r",
                "Chyba jestem nowym księciem tak jak Bajer w Bel-Air\r",
                "Fashionista, jestem trendsetterem\r",
                "Za stylówkę na me konto znowu leci przelew (Bingo)\r",
                "Hajsy z Insta, Jessica Mercedes (Ej)\r",
                "Specjalista w obyciu ze swagiem (Ej)",
                "\r",
                "\r",
                "Dziesięć tysięcy w portfelu (Ej)\r",
                "w pięciogwiazdkowym hotelu (Ej)\r",
                "W łóżku modelka z wybiegu (Ej)\r",
                "przyzwyczaiłem się do tego (Ej)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)",
                "\r",
                "\r",
                "Pięć lat temu byłem wściekły, zamartwiałem się studiami\r",
                "A w tym roku w Mediolanie, pokaz Fendi i Armani\r",
                "Pięć lat temu się po Kielcach bujałem z długami (Co?!)\r",
                "Dzisiaj tylko po basenie wychodzę spłukany (Co?!)\r",
                "Dobrze że nie płacę za seks, poszedłbym z torbami (Tak)\r",
                "W pogotowiu parę lasek, nie są pigułami (Nie)\r",
                "Z chudymi nogami, ale tłustymi dupami, każda mówi że mnie kocha, ale sztucznymi ustami\r",
                "Każda mówi że mnie kocha, choć tylko nie ta niucha (Co?!)\r",
                "Chociaż wyrosłem na blokach, tutaj gdzie wschodnia Europa\r",
                "Wchodzę se do Żabki, leci z kasjerem fota\r",
                "Mordo, a te klapki to nie jest głupota (Co?!)\r",
                "Gucci flip-flopsy lub Rafa Simonsa\r",
                "Nie zszedłem na psy, no bo mam coś z kota (Ej)\r",
                "Robię to dla matki, robię to dla ojca\r",
                "Płacę większe podatki, niż myślałem o zarobkach",
                "\r",
                "\r",
                "Dziesięć tysięcy w portfelu (Ej)\r",
                "w pięciogwiazdkowym hotelu (Ej)\r",
                "W łóżku modelka z wybiegu (Ej)\r",
                "przyzwyczaiłem się do tego (Ej)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)\r",
                "Przyzwyczaiłem się do swagu (Co?!)\r",
                "przyzwyczaiłem się do swagu (Co?!)"
            ]
        },
        {
            "name": "Half dead",
            "artist": "ReTo",
            "lyrics": [
                "Dziś krzyczysz będę zawsze obok - ameno",
                "Jutro znowu siedzisz sam ze sobą - ameno",
                "Mam popierdolone zwidy, widzę to czego nie widzisz",
                "Składam chude palce w krzyżyk moje - ameno",
                "Mój danse macabre",
                "Więc chodź do tańca, gdy krok to szansa i los nam gra",
                "Mam duszę starca nie umiem walca, na palcach half (dead)",
                "Na palcach half (dead), na palcach half (dead)",
                "Wkładam zblazowany moje Hypervenom",
                "Obok sztuka jak z reklamy Kinder Bueno",
                "Wszyscy coś mi pieprzą o miłości w kółko",
                "Ale gdzie nie spojrzę wszędzie widzę przemoc",
                "Znowu piszę w te noc, trzeci dzień rodeo",
                "Jeszcze wczoraj nagrywałem spięty demo",
                "Teraz leży pieniądz jak pod Erytreą",
                "Jestem epidemią z wizją dzieci emo (co?)",
                "Dzisiaj słyszysz będę zawsze obok - ameno",
                "Jutro znowu siedzisz sam ze sobą - ameno",
                "Mam popierdolone zwidy, widzę to, czego nie widzisz",
                "Składam chude palce w krzyżyk moje - ameno",
                "Jestem ledwie żywy, słońce, ledwie żywy",
                "Z miasta, które nie ma żadnej perspektywy",
                "Tylko przejść przez kryzys, tylko ściepę w leasing",
                "Tylko dobra żona, choć brzydsza niż Weezy",
                "Weź to skończ albo zabij mnie",
                "Strzelają do mnie jak do Harambe",
                "Ile razy to bagno próbowało zabić mnie",
                "Chwila przyjemności, potem skurwysynu zaraz śmierć - ameno",
                "Dori me",
                "Interimo adapare dori me",
                "Ameno ameno lantire",
                "Lantiremo",
                "Dori me",
                "Mój danse macabre",
                "Więc chodź do tańca, gdy krok to szansa i los nam gra",
                "Mam duszę starca nie umiem walca, na palcach half (dead)",
                "Na palcach half (dead), na palcach half (dead)",
                "Ciągle spływają tylko winy, cierpię za swoje, reszta - to nie ja",
                "Doroślej bywając, tylko czy mi na dobre wyjdzie - to beznadzieja",
                "Ogarnia, kiedy swe myśli zbieram, to czas na sen, myślę, czyżby teraz",
                "Nie widzi mi się i łypię okiem, i liczę, czego móc się spodziewać",
                "Chcą mi wejść na łeb albo bym zdechł jak pies, a to mnie nie urządza",
                "Przelewam krew za krew, wymieniam wdech na wdech, telefon zdechł na łączach",
                "Takie miewam marzenia, ej, niektórzy myślą, że nie mam sumienia, ej",
                "Lecz skoro na lepsze się zmieniam, jak mniemam, jak włączyć mam serce, jak mniemam, że nie mam, ej",
                "Wierzę w to co widzę, ufam jedynie nagrobkom",
                "Jak Ci na pierwsze wybierają lider, często na drugie Ci dają samotność",
                "Jak jaram w furze, to opuszczam szybę, jak zjada smutek, to opuszczam głowę",
                "Nie raz się na niej miewało mieć lipę, choć niby na zdjęcia zerkając nie powiesz, co?",
                "Czy z połowy jestem martwy, gdy nie bolą głowy takich, jak ty? - mi urywa łeb",
                "Jestem chory czy normalny, Ty wiesz, skoro tworzysz fakty, a ja mam ukrywać je?",
                "Słyszę więcej, czuję więcej, widzę więcej - i to trochę ciężkie dla mnie, odkąd wiem",
                "Bo mi kurwa pęka serce i to dzieje się codziennie, jakby chciało odciąć tlen",
                "Mój danse macabre",
                "Więc chodź do tańca, gdy krok to szansa i los nam gra",
                "Mam duszę starca nie umiem walca, na palcach half (dead)",
                "Na palcach half (dead), na palcach half (dead)"
            ]
        },
        {
            "name": "Hinata",
            "artist": "Szpaku",
            "lyrics": [
                "(Deemz na track'u, dzieciaku)",
                "To ciebie chcę łapać za rękę nad morzem",
                "Żaden tam ze mnie romantyk",
                "Byłaś tu wtedy, jak nie miałem nic",
                "Dzisiaj wycieczki nam patrzysz",
                "Jaki ci wtedy płonął dom",
                "Duży ból ci zabrał ją (mama, mama)",
                "Jak patrzyli na nas z góry",
                "Za to nie pokocham ludzi",
                "Z tobą za rękę przez piekło na boso",
                "Przecież tak było, nie jestem idiotą",
                "Jak mnie na chwilę opuszczasz, to po co?",
                "Siedźmy tu dniami i siedźmy tu nocą (ej)",
                "(Raz, dwa, trzy!)",
                "Jeśli mogę być kimś więcej, niż tylko sobą",
                "Jeśli mogę żyć - to tylko z tobą",
                "I chcę być tu na zawsze",
                "I chcę być tu na zawsze",
                "Chcę być... (ej)",
                "Chcę być...",
                "Nie miałem celów tu w życiu za wiele",
                "Ciągle mnie gonił ten jebany szelest",
                "Oni mówili, że nikim nie będę",
                "Dopiero, jak nikim nie byłem",
                "Zostawiam w tyle tych pseudo przyjaciół",
                "Bo mnie zostawią, jak zniknę z plakatów",
                "(Raz, dwa, trzy!)",
                "Jeśli mogę być kimś więcej, niż tylko sobą",
                "Jeśli mogę żyć - to tylko z tobą",
                "I chcę być tu na zawsze",
                "I chcę być tu na zawsze",
                "Chcę być... (ej)",
                "Chcę być..."
            ]
        },
        {
            "name": "Papierosy",
            "artist": "ReTo",
            "lyrics": [
                "(Papierosy, które jaram xbr/>\r",
                "Papierosy, które \r",
                "Papierosy, które jaram x",
                "\r",
                "\r",
                "Nienawidzę raperów, chyba bardziej niż kaca\r",
                "O jednym i drugim gadać nie chcę mi się \r",
                "Bo jedno i drugie zawsze męczy i wraca \r",
                "I zawsze tak tutaj było, będzie i jest\r",
                "Wstaję rano, odpalam szluga\r",
                "Najczęściej z banią tak działa wóda\r",
                "Przepraszam mamo, że znowu rzygam \r",
                "I znów się martwisz, że będę sam \r",
                "Wyglądam, jak szczupak, więc jadę na trening\r",
                "Za dużo węgorzy…? \r",
                "Mi to tam rybka\r",
                "Może faktycznie i trochę mam dosyć \r",
                "Lecz lubię moczyć dzioba, jak pisklak\r",
                "Menel, cham i jeszcze ćpun, zioła palę giet za gietem\r",
                "Dzisiaj grass, alko i chuj\r",
                "Wole jarać niż brać fetę \r",
                "Mały sklepik jest niczym zoo i trafi tam każdy na osiedlu\r",
                "Za kasą stoi małpeczek sto, a obok leży se Żubr i Red bull\r",
                "I w chuj nie lubię siebie po wódzie\r",
                "Lecz znam za dużo tych, którzy lubią\r",
                "I przyznam w sumieniu, pić nie umiem \r",
                "Gdy oni wolą siedzieć na sucho",
                "\r",
                "()\r",
                "Bo często robię fajne refreny\r",
                "Wkurwiam tu wszystkich i to się nie zmieni\r",
                "Zobacz, jak robię kawałek o fajach\r",
                "Nie mieszczę się w ramy no to się odpalam\r",
                "Track jest o fajach to o czym on jest?\r",
                "O polskich rapach, czy pace LD?\r",
                "Bo za to drugie to płacę co dzień\r",
                "A to pierwsze mi lata, bo lata jest wstecz",
                "\r",
                "\r",
                "Mentolowe, Winston, L&M, czerwień - LD lub Marlboro\r",
                "Chesterfieldy i Camele, Lucky Strike'i dobre ponoć\r",
                "Dużo palę, jak dam w szyję, czasem kupię Black Devile\r",
                "A jak puste są kiermany, to palimy na pojary\r",
                "Palą ziomki, palą suki, pali gruby, pali suchy\r",
                "I sąsiedzi też to nucą, kiedy idą jebnąć w płuco\r",
                "Szlug do piwa, szlug do bucha, palę zawsze, jak porucham\r",
                "Potem lipa, jak gram koncert, hypeman leci za mnie zwrotkę",
                "\r",
                "(Papierosy, które jaram xbr/>\r",
                "Papierosy, które \r",
                "Papierosy, które jaram x",
                "\r",
                "\r",
                "Moje ziomki - każdy skuty, mimo to graby w kieszeniach\r",
                "I jak mówią se do dupy to nie nastrój, a bajera\r",
                "Jestem młodym typem ziomuś, rozpierdalam w polskim rapie\r",
                "I jak nie trzymasz poziomu to do pionu Cię ustawię\r",
                "Wydam na fajki se, a chciałem nike'i mieć\r",
                "Hajs idzie z dymem i kurwa dosłownie\r",
                "Wykończą te fajki mnie, nie ma, że powiem nie\r",
                "Jak ktoś częstuje to szluga pierdolnę\r",
                "Niedawno miałem tu pracę w BigStarze\r",
                "A z moim przebiegiem to nie było smutne\r",
                "Nety się śmiały, lecz bardzo dziękuje\r",
                "Bo sami mi dają na high life przepustkę\r",
                "Nie mam kokosów, ale jakoś osiągnę\r",
                "I dlatego mówią mi sprzedaj na kurwa\r",
                "Szanse od losu nie są za pieniądze\r",
                "Nie od wczoraj gram, żeby w życiu coś ugrać\r",
                "Dziś mam co ubrać, wypić, zapalić\r",
                "Nawet z tym trzecim sam widzę przesadę\r",
                "W życiu ze wszystkim umiem przesadzić\r",
                "Dlatego wciąż skaczę z kwiatka na kwiatek",
                "\r",
                "()\r",
                "Bo często robię fajne refreny\r",
                "Wkurwiam tu wszystkich i to się nie zmieni\r",
                "Zobacz, jak robię kawałek o fajach\r",
                "Nie mieszczę się w ramy, no to się odpalam\r",
                "Track jest o fajach to o czym on jest?\r",
                "O polskich rapach, czy pace LD?\r",
                "Bo za to drugie to płacę co dzień\r",
                "A to pierwsze mi lata, bo lata jest wstecz",
                "\r",
                "\r",
                "Mentolowe, Winston, L&M, czerwień - LD lub Marlboro\r",
                "Chesterfieldy i Camele, Lucky Strike'i dobre ponoć\r",
                "Dużo palę, jak dam w szyję, czasem kupię Black Devile\r",
                "A jak puste są kiermany, to palimy na pojary\r",
                "Palą ziomki, palą suki, pali gruby, pali suchy\r",
                "I sąsiedzi też to nucą, kiedy idą jebnąć w płuco\r",
                "Szlug do piwa, szlug do bucha, palę zawsze, jak porucham\r",
                "Potem lipa, jak gram koncert - hypeman leci za mnie zwrotkę"
            ]
        },
        {
            "name": "Candy feat. Klaudia Szafrańska",
            "artist": "Quebonafide",
            "lyrics": [
                "(Quebonafide)",
                "Ona wybacza moje wady, wybacza błędy",
                "Rozumie moje dziaby* i  złote zęby",
                "Odbijam zwykłych typów w nich, gdy chcę polatać z nią",
                "Z moją malutką Candy, mam od niej plakat z Blow",
                "Bo tylko ona zna mój ulubiony film",
                "I kuma dobrze mój popierdolony styl",
                "Jestem wolny tylko z nią, wolny tylko z nią",
                "Jestem wolny tylko z nią, wolny tylko z nią",
                "Skarbie jesteś mi potrzebna, gdy...",
                "Nie mam się do kogo odezwać, gdy... ",
                "Cały ten fejm mnie przerasta",
                "I było nie raz tak, już chciałem się chlastać",
                "A wtedy ty wybaczasz moje wady",
                "Wybaczasz błędy, rozumiesz moje dziaby",
                "I złote zęby, odbijam ten zepsuty świat",
                "Gdy idę tędy z tobą, z moją malutką candy",
                "Którą mam zawsze obok",
                "Bo tylko ona wie w którą stronę chcę iść",
                "I tylko ona zna mój ulubiony hit",
                "Jestem wolny tylko z nią, wolny tylko z nią",
                "Jestem wolny tylko z nią, wolny tylko z nią",
                "Skarbie jesteś mi potrzebna, gdy... ",
                "Nie mam się do kogo odezwać, gdy... ",
                "Cały ten fejm mnie przerasta",
                "I było nie raz tak, już chciałem się chlastać",
                "A wtedy Ty wybaczasz moje wady, ",
                "Wybaczasz błędy",
                "Rozumiesz moje dziaby* i  złote zęby",
                "Odbijam tych zepsutych typów, gdy idę tędy z nią",
                "Z moją malutką candy, mam od niej plakat z Blow",
                "(Klaudia Szafrańska)",
                "I mogę czytać cię jak ulubioną książkę",
                "Jak jesteś obok wiem, że wszystko będzie dobrze",
                "Jestem wolna tylko z nim, jestem wolna tylko z nim",
                "Jestem wolna tylko z nim, jestem wolna tylko z nim",
                "Skarbie jesteś mi potrzebny, gdy... ",
                "Wszystko mi działa na nerwy gdy... ",
                "Cały ten świat mnie przerasta i było nie raz tak",
                "Już było nie raz tak i wtedy ty wybaczasz moje wady",
                "Wybaczasz błędy, rozumiesz moje sprawy",
                "I koisz nerwy, odbijam ten zepsuty świat",
                "Gdy idę tędy z tobą, z tobą, z tobą"
            ]
        },
        {
            "name": "Tajfun92",
            "artist": "Guzior",
            "lyrics": [
                "Wróciłem do kraju, hop do QueQuality, Kuba nie chybił przy transferze",
                "Nawdychałem oparów się tej znieczulicy, co stała się moim pancerzem",
                "Mają być pancze, to będą pancze, ma być najszczerzej, będzie najszczerzej",
                "Był taki moment, że robiłem w fabryce na saksach, spałem w obskórnym kamperze",
                "Siema Manchester, chyba idę na przestępcę",
                "Reszta trochę bez perspektyw, nawet te weekendy przestały mi zmieniać percepcję",
                "Na lepsze jutro receptę ogarniam, choć parę tych spraw mnie jeszcze spowalnia",
                "I jeszcze ta panna pojebana z wtedy, że powinni mnie wjebać w kaftan",
                "Guzior, niechybnie znów w samo serce",
                "Zarób lub zdechnij, czy swoje odbębnij, umieraj szczęśliwy, nareszcie",
                "Jeden kawałek puszczany jest co trzy miesiące i to chyba kpina",
                "Trochę się opierdalam, w sensie nic nie robię i se wypominam",
                "Nie do końca kumam, czy aby na pewno nie mam na to parcia",
                "Takie minimum, co dawałem z siebie, to śmiało rzec można, że farciarz",
                "Wygrywam se życie i wrzucam na snapchat",
                "Nie było was kurwy, jak potrzebowałem tu wsparcia, nie będzie was, gdy nie potrzebuje wsparcia",
                "Zmiany nadeszły, choć zostałem wciąż na blokach",
                "Widać to na pierwszy rzut oka",
                "Nie wierzyłeś w to, to popatrz",
                "Nie wierzyłeś w to, no to popatrz",
                "Budzę się grudą nabitą do lufy, układam t-shirty grafiką do góry",
                "A tego jazgotu nie słucham w ogóle, ty odwiedź kapitol kultury",
                "Błagam, nawet się nie waż kojarzyć z tamtymi mnie",
                "Ja tam siedzę sobie cicho, czekam, aż wpadną karty mi, hee",
                "Bragga? W sensie, że chcesz wciąż opowiadać żarty mi? Nie",
                "Nara, bo muszę się zająć sprawami ważnymi",
                "Joo, chciałem tylko podcierać sobie dupę stówami, byłem zadufany",
                "Jak robiłem całkiem dobre gówno, no a sam byłem spłukany",
                "Nie zaprzątam sobie już głowy bzdurami, jak, nie wiem, studiami",
                "Jak, nie wiem, kurwami, jak, nie wiem, ciuchami",
                "jak, nie wiem, bo wiem, że to i tak chuj da mi",
                "Jak spytasz mnie \"Mati, jak życie?\", nie mówię, że jakoś idzie",
                "Tylko wychodzę na legal i nawet nie mówię o płycie, życie",
                "I cieszę się w chuj, a starymi błędami brzydzę",
                "I mam taki luz, że nawet się nie martwię, ile płyt sprzedamy w tydzień",
                "Ziomek ze skrętami przyjdzie i na bank się trzeba im przyjrzeć",
                "Nim ziemia im zadrży, gdy zębami zgrzytnę, nie jestem raperem, ja standup'y ćwiczę",
                "Zmiany nadeszły, choć zostałem wciąż na blokach",
                "Widać to na pierwszy rzut oka",
                "Nie wierzyłeś w to, to popatrz",
                "Nie wierzyłeś w to, no to popatrz"
            ]
        },
        {
            "name": "Magenta (prod. Auer)",
            "artist": [
                "Pezet"
            ],
            "lyrics": ""
        },
        {
            "name": "@ (trailer)",
            "artist": [
                "chillwagon"
            ],
            "lyrics": ""
        },
        {
            "name": "VHS",
            "artist": "PRO8L3M",
            "lyrics": [
                "Jak się bawić, to chlać. Chcesz oryginał, to płać",
                "W tym łóżku trójka, to max. Nie masz numeru? Daj fax",
                "To kilka dni może trwać, kilka czystych mam taśm",
                "Kilka błękitnych...",
                "To tercet, nie mam szkoły, ale mam coś więcej",
                "Nie mam roboty, ale mam swą pensję",
                "Nie mam ochoty, ale mam tendencję",
                "By mówić: \"bardzo chętnie\"",
                "Gdy one dwie pytają, czy mam żonę mnie",
                "O co jeszcze, chuj wie, po francusku raczej",
                "Po polsku to może mniej",
                "Dzwoni ziomek, chce wbijać się",
                "Mówię: \"moment mordo, chyba nie\"",
                "Jednak gdyby jakimś cudem wbiegł",
                "Spytałbym: \"na chuj żeś wszedł?\"",
                "Pędzę, dać mogliby tlen, sąsiad myśli, że ćwiczymy śpiew",
                "Naćpane panny, pijany męt, jestem fajny po i fajny przed",
                "Ja to przy nich prawie stary zgred już, ledwo łapię słaby dech",
                "Na ścianie zdjęcie mojej ex",
                "Nie mam gum, ale kondom i tak by pękł",
                "Robiłem to jakbym pierwszy raz miał dziś dupę",
                "Gadamy se tak i super i raczę się, leżąc na wznak, ich szlugiem",
                "Głupio czuję gdy wyszły",
                "Leżąc już samotnie paląc jointa w ciszy",
                "Ej nie będą miały chyba tego za złe",
                "Że nagrałem je na starą low quality?",
                "Jak się bawić, to chlać. Chcesz oryginał, to płać",
                "W tym łóżku trójka to max. Nie masz numeru? Daj faks",
                "To kilka dni może trwać, kilka czystych mam taśm",
                "Kilka błękitnych mam viagr, chwilka, zoom i mam kadr",
                "Czyszczę Air Maxy, gdy dzwoni Galaxy, ej może to pilne coś?",
                "Numer nieznany, po łyku metaxy mamroczę klasyczne: \"kto?\"",
                "\"Jestem sama na zimnie i mam całą wille",
                "Zaproszę też Sylwie, co?\"",
                "Niby miałem wyczyścić te bu.. znaczy tu ważną sprawinę",
                "Ale nooo... wpadnę",
                "Wbijam, one piją driny mleczne",
                "I tak myślę, że to trochę z nimi bezsens",
                "To nie szmiry przecież, to dziewczyny grzeczne",
                "Ale robią jakieś swoje miny śmieszne",
                "Więc otwieram by się przestać ślinić setkę",
                "Zakładają jakieś maski jeszcze",
                "Lecz rzucają we mnie swoje majtki wcześniej",
                "Nie jestem głodny, lecz dają mi dropsa",
                "Więc jem bez oporów go",
                "Nie jestem pazerny, lecz jak mają nosa",
                "To chcę, weź to zroluj, co?",
                "Zwykle nie zdradzam, ale może zależeć też od nastroju to",
                "Zwykle nie przesadzam, lecz może nie w tym pokoju",
                "Bo miałem zakwasy, aż brałem przez tydzień nurofen",
                "Pogubił się podczas obliczeń stoper",
                "W pewnych momencie już mówię:",
                "\"Dziewczyny lecimy w ten weekend na hotel\"",
                "Głupio czuję się dopiero",
                "Kiedy wracam cierpem, prawie już pod domem",
                "Ej nie będą miały chyba tego za złe",
                "Że nagrałem wszystko HD telefonem?",
                "Jak się bawić, to chlać. Chcesz oryginał, to płać",
                "W tym łóżku trójka to max. Nie masz numeru? Daj faks",
                "To kilka dni może trwać, kilka czystych mam taśm",
                "Kilka błękitnych mam viagr, chwilka, zoom i mam kadr"
            ]
        },
        {
            "name": "Bogini",
            "artist": "Quebonafide",
            "lyrics": [
                "Jej skóra wygląda i pachnie jak Latte Macchiato",
                "A wzrok na mnie działa jak Mate",
                "To już nie jest normalne, mylę kawę z herbatą",
                "Ale w razie \"W\" dam ci errate",
                "Byle bez cukru jak na filmach",
                "Krzyczy głośniej niż Walkiria",
                "Zamawiam pizze z małą i popijam drinkiem",
                "A nasza chata to nowa Sycylia",
                "Jak byłem gnojem to zbierałem amatorskie pornosy",
                "A teraz ciągnę za włosy bogini",
                "Wtedy też miałem łysy łeb jak model od Goshy",
                "Tylko wtedy nikt tego nie kminił, za nimi",
                "Udało się odkręcić, rozrzucić lejce",
                "Skurwiel nam raczej nie za bardzo sprzyjał",
                "I handlowaliśmy wszystkim co wpadło w ręce",
                "Zwijając się w dresie jak Gábor Király",
                "Wszystko zmienia się nagle",
                "Trzymam skarby przy boku i chronię przed nimi",
                "Kiedyś tańczyłem z diabłem, teraz sypiam z aniołem",
                "Dziś kocham z bogini",
                "Bogini, bogini",
                "Dzisiaj kocham z bogini",
                "Bogini, bogini (ha)",
                "Dzisiaj kocham z bogini",
                "Moja bogini mówi w trzech językach zazwyczaj",
                "Fuck me, fottermi, Baise-moi",
                "Ma libido jak Afrodyta zazwyczaj",
                "Także właśnie nagrywam Erotykę br/>",
                "Z nowym hostingiem, mała mówi językiem ciała",
                "Później zamieniamy łóżko w tajfun",
                "Moja mała to datebae, się puka za dwie, nie",
                "Dlatego mam trójkąt na palcu",
                "I to mnie w kółko nakręca",
                "Jak zastrzyk z adrenaliny do serca",
                "Tańczyłem z diabłem, to się zmienia nagle",
                "Kupię ci pandę i zbuduje Wersal",
                "Moja bogini mówi w językach",
                "A'la fuck you, largate, dégage d'ici lala",
                "Więc, jak nie kumasz dalej, to przetłumaczy ci żebyś spierdalał szybko",
                "Wszystko zmienia się nagle",
                "Trzymam skarby przy boku i chronię przed nimi",
                "Kiedyś tańczyłem z diabłem, teraz sypiam z aniołem",
                "Dziś kocham z bogini xbr/>",
                "Bogini, bogini",
                "Dzisiaj kocham z bogini",
                "Bogini, bogini (ha)",
                "Dzisiaj kocham z bogini",
                "Kiedyś tańczyłem z diabłem, dziś sypiam z bogini",
                "Nie leci na image ani Lamborghini",
                "Zna każde moje znamię zabliźnione po ranach",
                "I patrzymy przez ramię, bo już nic nie zasłania nam",
                "Teraz to ja tu jestem panem prezes",
                "Robię robotę a później całymi dniami leże",
                "Patrząc w sufit próbuję skupić",
                "Jak młody hipis, kontra kontra i ruchy",
                "Ona obok mnie, ja obok niej w półamoku",
                "Cały świat w tle pogrążony w wojnie o pokój",
                "Ktoś mnie pyta z boku, liczyłeś na fejm i forsę?",
                "Kurwa, kto by na to liczył w Ciechanowie przy ulicy Płońskiej? ",
                "Wszystko zmienia się nagle",
                "Trzymam skarby przy boku i chronię przed nimi",
                "Kiedyś tańczyłem z diabłem, teraz sypiam z aniołem",
                "Dziś kocham z bogini xbr/>",
                "Bogini, bogini",
                "Dzisiaj kocham z bogini",
                "Bogini, bogini (ha)",
                "Dzisiaj kocham z bogini",
                "Bogini, bogini",
                "Dzisiaj kocham z bogini",
                "Bogini, bogini (ha)",
                "Dzisiaj kocham z bogini"
            ]
        },
        {
            "name": "Porsche",
            "artist": "Kukon",
            "lyrics": [
                "Nie czai bazy moja mała mała mii",
                "Dziwne obrazy nam ecstasy zrobiły",
                "Twojej twarzy nie dotykał żaden gimp",
                "Jeżdżę naćpany i obczajam paru z nich",
                "I mój syf już zapomina imiona ",
                "Łatwa kasa, łatwa Kasia, łatwa Ona",
                "Spory problem nic nie wiedzą o nas",
                "Widziałem Porsche tak białe jak koka",
                "Ale Ciebie już tam nie widziałem w nim",
                "I nawet nie wiem co się stało z Tobą dziś",
                "Mocne palenie podał jakiś chudy byk",
                "I to nie twoje łapy mi to pokruszyły w pył",
                "Telefon dzwoni mi tak samo jakbym miał wyjść",
                "I nagie ciało przywitało mnie jak syf",
                "Na słuchawie głos, który się bałem słyszeć",
                "Otwiera usta chociaż tak lubimy ciszę",
                "Nie chcę myśleć o tym co masz w głowie",
                "Ale to silniejsze od tego co masz w majtkach",
                "I choć wiem dokładnie co mi odpowiesz",
                "Zanim zapytam, a dla ciebie to zagadka",
                "(Moja mała mała mii",
                "ecstasy zrobiły",
                "twojej twarzy nie dotykał żaden gimp",
                "obczajam paru z nich)",
                "Nie czai bazy moja mała mała mii",
                "Dziwne obrazy nam ecstasy zrobiły",
                "Twojej twarzy nie dotykał żaden gimp",
                "Jeżdżę naćpany i obczajam paru z nich",
                "I mój syf już zapomina imiona ",
                "Łatwa kasa, łatwa Kasia, łatwa Ona",
                "Spory problem nic nie wiedzą o nas",
                "Widziałem Porsche tak białe jak koka",
                "Już czarno-biała od tych kolorowych piguł",
                "Ostre zabawki mam ze sobą w bagażniku",
                "Dla mnie to plastik, a się nie boimy wstydu",
                "Zgubiła majtki jak wyszła tylko na siku ",
                "To twoje życie i nie miałaś takich przygód",
                "Zakładam maskę by cię rozjebać jak wirus",
                "Jesteś projektem co spierdolił spod kontroli",
                "I nie mogę Ci pozwolić już więcej na nic",
                "Mam swoją ksywę na umowach, a nie obiecuję nic ",
                "Nie wiem czy umiałabyś mnie teraz schować bo bym znikł",
                "To co widzę ciągle – pierdolony syf",
                "Rozmawiam o pieniądzach, nie myślę o żadnej z nich",
                "Nie czuję wiele jak miałbym pokazać siebie tobie",
                "Palę sporo nie myślę o tym, to w chuj wygodne ",
                "Rzucam w okno telefonem, se odczytaj sms",
                "Nie byłem niczyim bogiem",
                "W chuju mam czy we mnie wierzysz",
                "Nie czai bazy moja mała mała mii",
                "Dziwne obrazy nam ecstasy zrobiły",
                "Twojej twarzy nie dotykał żaden gimp",
                "Jeżdżę naćpany i obczajam paru z nich",
                "I mój syf już zapomina imiona ",
                "Łatwa kasa, łatwa Kasia, łatwa Ona",
                "Spory problem nic nie wiedzą o nas",
                "Widziałem Porsche tak białe jak koka"
            ]
        },
        {
            "name": "4 Pory Roku",
            "artist": "QBIK",
            "lyrics": [
                "Kolejna wiosna - wszystko kwitnie,\r",
                "Kolejna wiosna - wszystko w piździe.\r",
                "Niektórzy ludzie topią marzannę, ja najebany topię się w wannie.\r",
                "Dni będą długie, super jak miło,\r",
                "Przestawię żołądek z wódki na piwo.\r",
                "Lany poniedziałek, jedyny jaki lubię, \r",
                "Nie wiadro z wodą, a wiadro i wódę.\r",
                "Więcej nie piję, prima aprilis.\r",
                "Pójdę na siłkę, prima aprilis.\r",
                "Nie zjem kebaba, prima aprilis.\r",
                "Zarobie sto koła i tu się zdziwisz.\r",
                "Biorę koszyczek Wielkanoc,\r",
                "Bo w tym koszyczku wielka moc.\r",
                "Jaja, wędliny, piwo i setki\r",
                "Bo przed majówką trzeba poświęcić\r",
                "W maju matury, ja Ciebie proszę, \r",
                "Chlałem i zdałem .\r",
                "Jaka majówka? Nic nie pamiętam,\r",
                "Spałem, leżałem w dziwnych miejscach.\r",
                "Przeleciało tak do czerwca.\r",
                "Nadeszły wakacje ożyły osiedla, \r",
                "Gimby się krzywią pijąc drina, ja w ich wieku zerowałem wina.",
                "\r",
                "I znowu się zaczyna, czuję ten letni klimat.\r",
                "Zimny browarek w ręku, w powietrzu zapach grilla.\r",
                "Długie letnie wieczory, wpierdalam się do wody.\r",
                "Kiedy, słoneczko grzeje,\r",
                "Lecimy sobie w plener.",
                "\r",
                "Raz do roku tylko takie akcje, \r",
                "Bawię się na grubo bo po to są wakacje\r",
                "Melanż na działce, dupy, alko, tańce - Qbik to Qbik się nie pierdoli z hajsem\r",
                "Piwko, jeziorko (piwko, jeziorko)\r",
                "Zgony, libacje ( zgony, libacje)\r",
                "Czwarta nad ranem (czwarta nad ranem)\r",
                "Ja jeszcze walczę.",
                "\r",
                "\r",
                "Wiosna, lato, jesień, zima.\r",
                "Najebany wciąż jak świnia,\r",
                "Cztery różne pory roku\r",
                "Pije za dnia i o zmroku.\r",
                "Gonię hajs i gonie sny,\r",
                "To mój pojebany styl,\r",
                "Moje życie odjeb sie - żyję sobie tak jak chcę!\r",
                "/ xbr/>",
                "\r",
                "Końcówka lata lecimy na trip,\r",
                "O Boże nad morzem wydaję swój kwit.\r",
                "Kupuję kebaba, a miałem być fit, \r",
                "Pijemy balasia na plaży jest chill.\r",
                "Nadchodzi wrzesień - jebana jesień.\r",
                "Smutna pogoda i pusta kieszeń.\r",
                "Spadają liście, deszcz ciągle pada,\r",
                "Piję sam w domu, cóż tak się zdarza.\r",
                "Dni takie szare, tęsknię za latem,\r",
                "Ze smutku płaczę, gdy widzę wypłatę.\r",
                "Dzieci w hallowen zbierają cukierki,\r",
                "Menele na kacu, zbierają butelki.\r",
                "Odpalam znicze smutną porą - wypijmy za tych co już nie mogą.\r",
                "Wciąż monotonia, te same dni,\r",
                "Co weekend tak samo promili we krwi.\r",
                "Za oknem śnieg, siedzimy w klubie\r",
                "Robię co lubię, więc walę wódę.\r",
                "Niedługo święta, zacieram ręce,\r",
                "Gruba wigilia, kg więcej.\r",
                "Rodzinny melanż - słychać kolędy\r",
                "Mikołaj trzeźwy, przyniósł prezenty.\r",
                "Perfum, skarpetki to chyba proste, skoro są święta no to mam bombkę.",
                "\r",
                "Znowu jebana zima,\r",
                "Dni ciemne no i krótkie.\r",
                "Na dworze piździ grubo, w parku lejemy wódkę.\r",
                "Zimno jak na Syberii, polej bo jestem trzeźwy.\r",
                "Śnieg ciągle napierdala, ziomek lepi bałwana.",
                "\r",
                "Będzie pięknie bo lecę na pasterkę.\r",
                "Kupuję no i wiem że będzie nieźle.\r",
                "Święta za nami, zaraz sylwester.\r",
                "Nowy Nowy Rok, ciekawe jak to będzie.\r",
                "Potem luty niby walentynki,\r",
                "A ja klasycznie sobie wale drinki\r",
                "Ten rok za mną, zobaczę co teraz,\r",
                "Ale jedno się nie zmienia.",
                "\r",
                "\r",
                "Wiosna, lato, jesień, zima.\r",
                "Najebany wciąż jak świnia,\r",
                "Cztery różne pory roku\r",
                "Pije za dnia i o zmroku.\r",
                "Gonię hajs i gonie sny,\r",
                "To mój pojebany styl,\r",
                "Moje życie odjeb się - żyję sobie tak jak chcę!\r",
                "/ x2"
            ]
        },
        {
            "name": "Chodź",
            "artist": "Taco Hemingway",
            "lyrics": [
                "Czuję się jak młody Zeus kiedy jadę nocą",
                "Czekam, aż to miasto wreszcie mi postawi posąg",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wczoraj melo gdzieś na Żoli, dzisiaj raczej Moko",
                "Nie followuję tamtych kobiet, bo te panie zwiodą",
                "Nawet nie podchodź, ziomek, niech się zajmą same sobą",
                "Chętnie popatrzę. Niech się one zajmą same sobą",
                "Mówią na mnie oksymoron, mówią “raper z głową”",
                "Mam oczy ostre jak żyleta, w głowie race płoną",
                "Nie rusz tych narkotyków, mordo, bo jak Kazek kopią",
                "Widzę jej bluzkę. Wiem, że ma tam tatuaże pod nią",
                "Pijesz to wino teraz. Ledwo wstał i na melanż",
                "Wpierdol jak, wpierdol jak, Tina zbierasz",
                "W sumie to wiem, bo tam bywam nieraz",
                "Que Sera, Sera. Dzisiaj na nareszcie na mieście afera",
                "Zrobię tu ferment i lęgnie kariera",
                "Więc kończmy te brednie, nie, nie chcę aftera",
                "C’est la vie, c’est la vie",
                "Gdzie moi ludzie? Już nie ma ich, nie ma ich",
                "Dzwonię i dzwonię, ale nie odbiera nikt",
                "Halo? Jebać ich",
                "Zamawiam auto. Czuję mentole i czuję twój szampon",
                "Do samochodu wsiadamy ze szklanką. Życie jest bajką",
                "Czuję się jak młody Zeus kiedy jadę nocą",
                "Czekam, aż to miasto wreszcie mi postawi posąg",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Czuję się jak młody Zeus kiedy jadę nocą",
                "Czekam, aż to miasto wreszcie mi postawi posąg",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Kiedy tu idę nad Wisłą, widzę tu wszystkich i wszystko",
                "Widzę tu przeszłość i przyszłość. Swych oponentów",
                "I swoją publiczność. Obie te grupy chcą zdjęcie mi pstryknąć",
                "Obie chcą rękę uścisnąć. Widzę tych ludzi, z którymi tak długo łączyła mnie bliskość",
                "A których tu dzisiaj bym wolał uniknąć",
                "A my rozmawiamy nadal, nasze słowa plączą się",
                "Mówisz mi, że musisz spadać, ja blefuję: “no to pech”",
                "“Chociaż nie” mówisz nagle, “może jeszcze minut pięć”",
                "Nie wiesz jak mi imponuje że nie robisz min do zdjęć, wiesz?",
                "Leci tu “We Are Your Friends”. Dawaj na drinka i kęs",
                "Chociaż na co dzień nie tykasz tych mięs, nie? Troszeczkę stypa tu jest",
                "Sorry, zazwyczaj muzyka tu fest. Ale już wydam tu cash",
                "Do trumny nie wezmę go, więc musze wydać go gdzieś",
                "Znamy się, nie musze pytać co chcesz, więc",
                "Niosę wódkę z gazowaną wodą",
                "Nie musisz mówić nic, jesteś chodzącą anegdotą",
                "Dziś twoja szminka jest ciemniejsza niż me calimocho",
                "Ty mnie prowadzisz a ja nadal nie wiem dokąd",
                "Czuję się jak młody Zeus kiedy jadę nocą",
                "Czekam, aż to miasto wreszcie mi postawi posąg",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Czuję się jak młody Zeus kiedy jadę nocą",
                "Czekam, aż to miasto wreszcie mi postawi posąg",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd",
                "Wzięła mnie za rękę: \"chodź”. Nie spytałem dokąd"
            ]
        },
        {
            "name": "Molly",
            "artist": "PRO8L3M",
            "lyrics": [
                "Cruisin' together",
                "Forever",
                "**",
                "Ona szpile, diamenty",
                "Ja t-shirty XL-ki",
                "Dwa promile, trzy skręty",
                "Mercedesy i felgi",
                "Ona pije cranberry",
                "Roleksy, smile, wisienki",
                "Ja tequilę i brandy",
                "Jesteś trzeźwy, klub jest zamknięty",
                "My w cierpie",
                "Ty w kolejce",
                "My chwilę wcześniej",
                "Przez tylne wejście",
                "Weź pensję",
                "Bo drink to dwieście",
                "Gamoń ma pretensję o przejście",
                "Panny chcą mieć zdjęcie na Fejsie",
                "Z holu idziemy do baru",
                "Ja chcę alkoholu",
                "A ona towaru",
                "I chyba za dużo wypiłem wywaru",
                "Jeśli chcesz się głupio przyjebać to waruj",
                "Bo ona ma kastet na ręce dla funu",
                "A portfele z hajsem idą do podziału",
                "Ja robię to zawsze ",
                "A ona dla szpanu",
                "Dziś nie ogarniasz",
                "Więc skumaj nazajutrz",
                "To balanga",
                "A nie w Alpach kurort",
                "Obok mnie mam wafla z dziunią",
                "Ona w drinku kwasa z wódą",
                "Zestawy te gwarantują",
                "Party razem z awanturą",
                "**",
                "Bawię się jak",
                "Bawię się jak",
                "Się jak ba-ba-bawię bawię",
                "Bawię się jak",
                "Bawię bawię się jak ",
                "Mick Jagger",
                "Bawię się jak",
                "Bawię bawię się jak ",
                "Mick Jagger",
                "Z nią jadę",
                "Bawię się jak ",
                "Mick Jagger",
                "Nasz życiorys ma przerwę",
                "- Gram DMT do jointa",
                "Tace chyba są srebrne",
                "- Żyrandole ze złota",
                "Hajsy lecą przez serwer",
                "- Ona na Bahama ma konta",
                "Ja mam wózek z tylnym napędem",
                "- Ona wciska gaz, to Mka",
                "**",
                "Płyniemy, niepotrzebny ponton",
                "Ja biorę z kurczakiem wonton",
                "Ty przyglądasz się jej szortom",
                "Ona ci hakuje konto",
                "Na prywatnym tańcu go-go",
                "Rzucam dupom hajs jak sponsor",
                "Walę z bazy, a nie słomką",
                "Przed szamą piję Blue, a Gold po",
                "Nie mamy banknotów",
                "Więc nie możemy policzyć",
                "Nie mamy transportu",
                "Więc możemy pożyczyć",
                "Zaparkowałeś tu obok",
                "To cię może dziś dotyczyć",
                "Na szczekaczce coś o zasadzce",
                "W tej gadce imiona",
                "Chyba to jest o nas",
                "Tysiąc kilogramów chyba to jest tona",
                "We wstecznym auto na bombach",
                "Chyba to jest po nas",
                "Wczoraj szukałem żony",
                "Chyba to jest ona",
                "Ty spacerem",
                "A my na skwerek ",
                "Po Panamerę",
                "Mamy aferę",
                "Ona na trzech",
                "Ja na czterech",
                "Jest wanna pereł",
                "Jest szampan, kelner",
                "I trwa proceder",
                "**",
                "Bawię się jak",
                "Bawię się jak",
                "Się jak ba-ba-bawię bawię",
                "Bawię się jak",
                "Bawię bawię się jak ",
                "Mick Jagger",
                "Bawię się jak",
                "Bawię bawię się jak ",
                "Mick Jagger",
                "Z nią jadę",
                "Bawię się jak ",
                "Mick Jagger",
                "Nasz życiorys ma przerwę",
                "- Gram DMT do jointa",
                "Tace chyba są srebrne",
                "- Żyrandole ze złota",
                "Hajsy lecą przez serwer",
                "- Ona na Bahama ma konta",
                "Ja mam wózek z tylnym napędem",
                "- Ona wciska gaz, to Mka",
                "**",
                "Cruisin' together",
                "Forever"
            ]
        },
        {
            "name": "Gdybyś kiedyś",
            "artist": "Paluch",
            "lyrics": [
                "Gdybyś kiedyś miała w planach",
                "Odejść sama i nie myśleć o mnie znów",
                "Będę szedł wciąż po Twoich śladach ",
                "By przynieść ogień, gdy dopadnie Ciebie chłód (x",
                "Nie ma tu miejsca na gierki (o nie, nie, nie)",
                "A nie ma tu miejsca na testy (o nie, nie, nie)",
                "Nie jesteśmy już dziećmi (tak, dobrze wiem)",
                "Możemy być młodzi na wieki i przez to razem przejść",
                "Nie chce skończyć jak wrak na dnie morza",
                "Twój dotyk uspokaja mnie jak proza",
                "Zawsze wchodzę \"all in\", nie po kosztach",
                "Choć charaktery niszczą nas jak mossad",
                "Olać ten temat to proste, rozmienić życie na grosze ",
                "Pamiętaj - czasu nie cofniesz za żaden cash",
                "Myśli są tu pomostem, rady nie są pomocne ",
                "Jedno jest tu istotne i wiem, że dobrze wiesz, że",
                "Gdybyś kiedyś miała w planach",
                "Odejść sama i nie myśleć o mnie znów",
                "Będę szedł wciąż po Twoich śladach ",
                "By przynieść ogień, gdy dopadnie Ciebie chłód (x",
                "Gdzie miałaś lepiej i kiedy to było? (dziś życie testuje nas)",
                "Już sama nie wiesz, czy to była miłość? (czy tylko chwilowy blask?)",
                "Każdy by chciał brać z życia na kilo (a w zamian dać mały gram)",
                "To nie mój film i opuszczam kino (biorę w pamięci kadr)",
                "Nie ranią mnie Twoje słowa, jak ślepe naboje ",
                "Płoną emocje jak towar, znów ginie rozsądek",
                "Ścielisz swe życie na torach i tam Ci wygodnie",
                "Dziś jestem jedynym, który podąża żeby Cię podnieść",
                "Też tego chce, żeby życie było lekkie ",
                "Spokój, czek - patent na życie wieczne",
                "Nie wiem gdzie jest koniec, bliżej z każdym oddechem",
                "I nawet na ślepo przez oceany za Tobą po wodzie pobiegnę",
                "Gdybyś kiedyś miała w planach",
                "Odejść sama i nie myśleć o mnie znów",
                "Będę szedł wciąż po Twoich śladach ",
                "By przynieść ogień, gdy dopadnie Ciebie chłód (x"
            ]
        },
        {
            "name": "Nie / nie",
            "artist": [
                "Otsochodzi"
            ],
            "lyrics": ""
        },
        {
            "name": "Cola",
            "artist": "PlanBe",
            "lyrics": [
                "Spijam to z niej jak colę \r",
                "Dzwonią, to nie odbiorę\r",
                "Wyłączam Motorolę\r",
                "Zobaczymy się wieczorem",
                "\r",
                "Spijam to z niej jak colę\r",
                "Dzwonią, to nie odbiorę\r",
                "Wyłączam Motorolę\r",
                "Zobaczymy się wieczorem",
                "\r",
                "Ah, daj mi bit - dam ci banger\r",
                "Poleci to w klubie, na domówie, na imprezce\r",
                "Ah, daj mi kwit, daj mi pensję\r",
                "Polej mi to w kubek, a ja mówię - daj mi więcej\r",
                "Ah, taki szczyl z takim wejściem\r",
                "Kolejny coś pluje mi nad uchem, daj mi przejść, ej\r",
                "Ah, jaki styl, jaki freshmen\r",
                "To nie my, to ludzie robią w tłumie tu najwięcej\r",
                "Łapie mnie za bluzę ziomal, w łapie widzę w sumie fona\r",
                "Mówi, że się pruje ona, żeby się na górę schować\r",
                "Zwijamy w bibułę towar, otwieramy furę, browar\r",
                "Mamy swoją grupę, ona szepcze mi nad uchem słowa\r",
                "Czy wiem jak smakuje cola i czy w sumie lubię oral\r",
                "I czy jak zakurzę lola to zwijamy się stąd\r",
                "Muszę ją tu w sumie olać i ją skonsumuje ziomal\r",
                "A ja się usunę spotkać ze swoją królewną",
                "\r",
                "Ruszasz się jak w pornolach\r",
                "Smakujesz jak Coca-Cola ",
                "\r",
                "Mówi mi, że dobrze tańczę, ja jej mówię, że też fajnie\r",
                "Ona mówi: \"No to fajnie\", chodzi na melanże\r",
                "Pali sobie czyjąś fajkę, pije fazowe koktajle\r",
                "Ja tak się nie bawię, tak nie bawi się mój hypeman\r",
                "Trochę inny tutaj mam cel, zarabiamy kaskę\r",
                "Kiedy pytasz kiedy after, zawsze ci podają adres\r",
                "Ja z reguły bujam się tylko ze swą ekipą\r",
                "Nie, nie piję wódy, czasem łychę, rzadziej wino\r",
                "Chcesz nagrywać filmy, ale ja nie Tarantino\r",
                "Moja niunia to Martini, a ty nawet nie Totino\r",
                "Nie mam nawet siły nagrać sobie z tobą vloga\r",
                "Moja, moja droga, hotel, zamawiam szamę na wynos\r",
                "Jutro rano czeka nas jeszcze daleka droga\r",
                "Serio było, było, było, było bardzo miło!",
                "\r",
                "Spijam to z niej jak colę\r",
                "Dzwonią, to nie odbiorę\r",
                "Wyłączam Motorolę\r",
                "Zobaczymy się wieczorem",
                "\r",
                "Spijam to z niej jak colę\r",
                "Dzwonią, to nie odbiorę\r",
                "Wyłączam Motorolę\r",
                "Zobaczymy się wieczorem"
            ]
        },
        {
            "name": "Krzyż",
            "artist": "Olszakumpel",
            "lyrics": [
                "Tekst : ",
                "Śmieję się ze wszystkimi, płaczę sam w ciszy",
                "Gdy znów dałem cząstkę siebie ",
                "Ale jak zwykle na darmo",
                "Składam kciuki w mały krzyżyk",
                "Może bóg w końcu usłyszy ",
                "Że chcę życia zasmakować ",
                "Że się kurwa na nie targnąć! ",
                "Cały na czarno jak klecha",
                "Wbijam na teren bo muszę podjechać",
                "Na szyi wisi mi kieta ",
                "Ale nie ma krzyża bo jeden już noszę na plecach",
                "Musiałem dźwigać go już jako dzieciak",
                "Gdy stary na czterech wracał po baletach",
                "WIĘC KURWA NIE PYTAJ CO JEST ZE MNĄ NIE TAK !",
                "Wychowała mnie kobieta ",
                "Walcząc sama z całym światem ",
                "Bo choć każdy stąd miał ojca ",
                "No to rzadko który tatę",
                "Ale mimo braku wzorca ",
                "Zachowałem się jak facet",
                "I wraz z każdym moim bratem ",
                "Wziąłem swe życie na klatę",
                "Własnymi rękami dziś robię wypłatę",
                "Nie zbieram podarków od babek na tacę",
                "Więc chuj Cię obchodzi zawistny kutasie",
                "Ile wyrzuciłem na nowe najacze ",
                "Z bloków chłopaczek jak każdy",
                "Zapytaj o zdrowię mnie a nie opinie",
                "Czemu szukasz we mnie gwiazdy ",
                "Tak jak był bym niebem wieczorem w wigilię",
                "Ja tylko familię chcę ubrać, napoić, nakarmić",
                "Żeby nie mieli więcej w życiu ciężko",
                "Jebać homilię, kolesia w sukience",
                "Bo z bogiem rozmawiam jak z moim koleżką",
                "Idę sobie ścieżką do góry powoli",
                "Co by się nie działo mam wysoko brodę ",
                "Coś gada ten wafel to chuj mnie to boli ",
                "Bo to nie on za mnie przechodzi tę drogę",
                "Czasem pije wodę, a czasami wino",
                "Czasem piję perłę, a czasami colę",
                "Ale to nie ważne, no bo ważne jest to że nigdy z Judaszem przy jednym stole",
                "Ty zwątpiłeś koleś jak apostoł Tomek",
                "Jak będę na szczycie nie wierz we mnie dalej ",
                "Ale pamiętaj że ja zawsze ziomek ",
                "Zostawiam na kawałkach własny kawałek",
                "I płytę nagrałem se w budzie",
                "wielkości jebanego konfesjonału ",
                "I w sumie się zgadza bo ludzie usłyszeli",
                "Na niej z połowę mych grzechów i żalów ",
                "AMEN"
            ]
        },
        {
            "name": "LECI NOWY FUTURE",
            "artist": [
                "Taco Hemingway"
            ],
            "lyrics": ""
        },
        {
            "name": "Koszmar minionego lata",
            "artist": "Kartky",
            "lyrics": [
                "Kartky, Favst",
                "Dom na skraju niczego",
                "Kiedy zabraknie mi Ciebie, jak dziś",
                "Wyglądałaś tak ładnie - czarne Vansy i dżins",
                "Mieliśmy ostatnią szansę, ja wolałem pić",
                "Ja jestem nikim, a nie kurwa jestem jak nikt (x",
                "Ну сколько можно бы этом говорить?",
                "(Ile można by o tym mówić?)",
                "Это е не для меня (x",
                "(To nie jest dla mnie)",
                "Ja wchodzę zimno jak Daniel Craig, czasem jak Deys",
                "Nowe dni są jak tamten seks z jebniętą ex",
                "A jak mnie lubisz to spróbuj",
                "Ja chciałem odejść, ale usłyszałem \"Nie idziesz, Kubuś\"",
                "Pijani powietrzem, upojeni seksem",
                "Marzenie czy jawa",
                "Złamani do reszty, zatraceni w tańcu",
                "Ostatni bal czy karnawał",
                "Czy zapatrzeni w paciorki różańca, tak jakby coś dawał",
                "Uśmiechnij się, babcia, przyjadę na święta",
                "Nim przed Tobą zejdę na zawał",
                "Zaraz nadejdzie znów zima",
                "I zgasi słońce, które wiecznie tylko kryje ten miraż",
                "Miała być święta, nie była",
                "Nim przyszły święta ona poszła do niego, tak to zrobiła",
                "Kiedy zabraknie mi Ciebie, jak dziś",
                "Wyglądałaś tak ładnie - czarne Vansy i dżins",
                "Mieliśmy ostatnią szansę, ja wolałem pić",
                "Ja jestem nikim, a nie kurwa jestem jak nikt (x",
                "Ну сколько можно бы этом говорить?",
                "(Ile można by o tym mówić?)",
                "Это е не для меня (x",
                "(To nie jest dla mnie)",
                "Rzucali we mnie kamieniami i nie trafił nikt",
                "I co z tego, że mam kurwa życie jakie mam (jakie mam)",
                "Karmię się marzeniami zanim znów nadejdzie świt",
                "I stoję tak pijany sam kontra chory świat",
                "A teraz uciekam od tego na loże i myślę sobie: \"O Boże\" (O Boże)",
                "Jak to się stało, że ten głupi chłopak tu doszedł, no proszę",
                "Na skórzane obicia tej taniej sofy",
                "A potem na Twoją nową bluzę od Goshy",
                "Oczy masz takie piękne, choć takie mętne",
                "Kiedy nie patrzę znów połykasz tabletkę, życie jest piękne",
                "Teraz palimy w piekle",
                "Napiszę list, a w nim prawdę o Tobie jak stąd ucieknę",
                "Kiedy zabraknie mi Ciebie, jak dziś",
                "Wyglądałaś tak ładnie - czarne Vansy i dżins",
                "Mieliśmy ostatnią szansę, ja wolałem pić",
                "Ja jestem nikim, a nie kurwa jestem jak nikt",
                "Ну сколько можно бы этом говорить?",
                "(Ile można by o tym mówić?)",
                "Это е не для меня (x",
                "(To nie jest dla mnie)",
                "Kiedy zabraknie mi Ciebie, jak dziś",
                "Wyglądałaś tak ładnie - czarne Vansy i dżins",
                "Mieliśmy ostatnią szansę, ja wolałem pić",
                "Ja jestem nikim, a nie kurwa jestem jak nikt",
                "- Ty, chyba musisz znowu pogadać ze swoją panią psycholog",
                "- Nie wiem, nie słucham jej. Szalony każdy dzień",
                "- Człowieku, kurwa, nie rób mi znowu takich numerów i złaź stamtąd",
                "- I kiedy tam stoję sam czuję radość",
                "Kiedy zabraknie mi Ciebie, jak dziś",
                "Wyglądałaś tak ładnie - czarne Vansy i dżins",
                "Mieliśmy ostatnią szansę, ja wolałem pić",
                "Ja jestem nikim, a nie kurwa jestem jak nikt",
                "Ну сколько можно бы этом говорить?",
                "(Ile można by o tym mówić?)",
                "Это е не для меня (x",
                "(To nie jest dla mnie)",
                "Nie wiem, nie słucham jej. Szalony każdy dzień",
                "I kiedy tam stoję sam czuję radość",
                "W obronie wódy powiem, że dużo też odpierdoliłem na trzeźwo",
                "I to ja zabiłem Laurę Palmer",
                "A historii tego numeru i tak nie zrozumiesz"
            ]
        },
        {
            "name": "Surfer",
            "artist": "Be vis",
            "lyrics": [
                "Gdzie mój red bull (gdzie?)",
                "Wyrwane skrzydła nasenne, a przy stole jeden z siedmiu",
                "Reszta jest w pokoju obok i pali te Mary Jane znów",
                "Nie odnajduję się w tłumie, te panie jak \"chcemy mężów\"",
                "Każdy mixuje jak dj, ja miewam te szmery w sercu",
                "Damy z miasta, Frank Sinatra teraz w mojej duszy gra",
                "Obserwuję, potem łapię za sukę jak Uchiha",
                "Albo zrobię się jak szmata i będę jak głupi stał",
                "Wracając na chatę mało pamiętał",
                "Bejbe, coś szepczesz mi na ucho, że pierdolisz konsekwencje",
                "Uśmiechasz się tak słodko, że wystarczy kliknąć enter",
                "Pływam po bitach, mieszkaniu i tobie, niby surfer",
                "Na jednej fali co weekend nowe lekcje",
                "Hey mała opieram się barkiem, zejdź sama i dawaj na fajkę",
                "Zejdź sama i dawaj na parkiet, no bo tamtymi palantami gardzę",
                "Jak lek działa, który działa na mnie, reklama i w sumie ma rację",
                "Jakie LO, ambicje i wakacje, wjeżdża mi na ego, no i apatie",
                "Może w końcu siebie w sobie znowu odnajdę",
                "Komedia, odwiedzam piekło, niebo, skończ Dante",
                "Mówią do mnie dobry chłopak albo gość z blantem",
                "Przy mnie ze wstydu się pali nawet Ghost Rider",
                "Nie widzę problemu, to prawie jak z nią w aucie",
                "Nisko robisz cwane ruchy, niby lowrider",
                "Nieobecny duchem, gdy oglądam Ghostbusters",
                "Zagrasz ze mną w fife, ale musisz wziąć Barcę",
                "Raskolnikow w stanie myśli, ты дрянной , a ona Rubchinskiy",
                "Wernisaż i znani artyści, te sztukę podziwiam za wszystkich",
                "Bejbe, coś szepczesz mi na ucho, że pierdolisz konsekwencje",
                "Uśmiechasz się tak słodko, że wystarczy kliknąć enter",
                "Pływam po bitach, mieszkaniu i tobie, niby surfer",
                "Na jednej fali co weekend nowe lekcje",
                "Raskolnikow w stanie myśli, Ты дрянной , а ona Rubchinskiy",
                "Wernisaż i znani artyści, te sztukę podziwiam za wszystkich"
            ]
        },
        {
            "name": "Fiji",
            "artist": "Taco Hemingway",
            "lyrics": [
                "\r",
                "Jak zasięg zerwany w tunelu\r",
                "Jak kożuch płynący po mleku\r",
                "Downloady zerwane przy procentach br/>\r",
                "Jak bankomat, co nie wydał ci PLN-ów, ej\r",
                "Słuchawki splątane w za ciasnej kieszeni (skrt, skrt)\r",
                "Jak żółtko rozlane na starej patelni\r",
                "Gdy ludzie w lokalu są jacyś za piękni\r",
                "Gdy prosisz o kawę dużą, a barista poprawia, że Venti, ej",
                "\r",
                "\r",
                "Właśnie tak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak",
                "\r",
                "Tak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak, to nie tak",
                "\r",
                "\r",
                "Gdy nie wiem jak rozpocząć mam drugą zwrotkę\r",
                "Gdy typy śpiewają o Legii pod oknem, ej\r",
                "Jak stanik, co za nic się nie chce znów rozpiąć\r",
                "Jak stanik, co za nic się nie chce z—, ą, okej (sorry)",
                "\r",
                "Jak apka YouTube'a, co nie chce grać w tle, tle (tle, tle)\r",
                "Jak wieści ze szczytu, gdy jestem na dnie (dnie, dnie)\r",
                "Jak Uber, co gada, gdy ja wolę milczeć\r",
                "Gdy chciałem pogadać, a ty wolisz ciszę",
                "\r",
                "\r",
                "Nie wiesz jak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak",
                "\r",
                "Tak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak, to nie tak",
                "\r",
                "\r",
                "Znowu cię widzę, sobie siedzisz przy Wiśle\r",
                "Ale to chyba jest złudzenie optyczne\r",
                "Mamy kontakt tylko telefonicznie\r",
                "Znowu się martwię, że na stałe się osiedlisz na wyspie\r",
                "A ja co? Będę sam tutaj\r",
                "Życia sensu będę sam szukał\r",
                "Znam te śpiewki, słyszę fałsz w ludziach\r",
                "Sieją ferment, niby kombucha\r",
                "Ty przejrzysta jak woda Fiji (i chcę cię na hejnał)\r",
                "Masz ostatnie słowo, w sumie to ad-liby (w nich jesteś jak Takeoff)\r",
                "Amerykańskie kino, ciągle oglądam filmy (te bez happy-endu)\r",
                "Livin' la Vida Loca, wolałbym trochę ciszy (ej, hej, hej)",
                "\r",
                "\r",
                "Nie wiesz jak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak",
                "\r",
                "Tak mnie wkurwia, kiedy nie odbierasz\r",
                "Tak mnie irytuje, gdy nie odpisujesz (ej, hej, hej)\r",
                "Sobie wymyśliłaś chyba, że tu melanż\r",
                "Że siedzę z kolegami i cię ignoruję\r",
                "To nie tak, to nie tak, to nie tak, to nie tak"
            ]
        },
        {
            "name": "Nowy Kolor",
            "artist": "Otsochodzi",
            "lyrics": [
                "Zero oporów, tu robię, co chcę (hey)",
                "Widzieli nas na dnie (okay)",
                "Ale to ja mówię \"nie\" (nie)",
                "Wprowadzam ziomalom tu nowy kolor, (wow) ",
                "To nowy kolor, (wow) nowy kolor",
                "Oni tu w miejscu stoją (hey)",
                "Kim ty jesteś, kolo (ey)",
                "Nawet nie pytaj (nie)",
                "Mogę się najebać ",
                "Potem się najebać",
                "Taki już mam styl życia (kolor)",
                "A twoja gadka to przypał (hey)",
                "Typie mówię zero pytań (hey)",
                "Dalej mam, kurwa, ubaw (wow)",
                "Jesteś smutny, wybacz (hey)",
                "Wavy, kumają, co mnie kręci (ey)",
                "Wavy, numery piszę od ręki (wow)",
                "Dzięki, Boże, wielkie dzięki",
                "Za to, że mogę dawać ludziom tyle energii",
                "Nowy kolor to ja, kolor to ja (wow)",
                "Nie wiesz, co mam w planach (oh my god)",
                "Ja tego nawet tu nie powiem im",
                "Nikt nie wie, co mam w planach (młody ja, młody ja, kolor, kolor, kolor)",
                "Nikt nie wie, co mam w planach",
                "Ja tego nawet tu, ziomalu, nie powiem im",
                "Nie wiesz, co mam w planach (oh my god)",
                "Robię te, robię te hajsy (hajsy)",
                "Piszę te, piszę te zwrotki",
                "Kiedyś robiłem te rajdy (rajdy)",
                "Kiedyś pisałem te piosnki",
                "Kiedyś bym jechał za darmo prawie (prawie)",
                "Jechał przez połowę Polski",
                "Teraz za mniej, niż te parę patoli, to nawet nie wyjdę na chodnik (chodnik)",
                "Przed moim blokiem, jak jakiś ochotnik",
                "Robię te hajsy powoli (-woli)",
                "Nie biorę hajsu od EB, nie biorę hajsu od coli",
                "Nie biorę hajsu, bo nie chcę (nie chcę)",
                "Mi nie zabierzesz kontroli",
                "A tych dzieciaków, co piszą te briefy, to musi ktoś chyba podszkolić",
                "Robię te, robię te, robię te rapsy (prr)",
                "Ziomki pytają, gdzie jestem (gdzie ty)",
                "Zwiedzam piwnice Warszawy (prr)",
                "Ty ciągle na Mazowieckiej (kretyn)",
                "Dla tych raperów największe marzenie to żeby zagrano ich w Esce",
                "Jadą taryfą, usłyszą Pitbulla i myślą \"ej kurwa, ja też chcę” (kurwa, ja też chcę)",
                "Po kuluarach poruszam się w tubularach",
                "Ziomeczku, sprawdzaj jutuby, tam stuknie mi stówa zaraz",
                "Palimy tu bulbasaura, są filmy jak Kurosawa",
                "Puściłem Trójkąt w czternastym, a fani dziękują nadal, Fifi",
                "Nowy kolor to ja, kolor to ja (wow)",
                "Nie wiesz, co mam w planach (oh my god)",
                "Ja tego nawet tu nie powiem im",
                "Nikt nie wie, co mam w planach (młody ja, młody ja, kolor, kolor, kolor)",
                "Nikt nie wie, co mam w planach",
                "Ja tego nawet tu, ziomalu, nie powiem im (yeah, ty)",
                "Nie wiesz, co mam w planach (oh my god)"
            ]
        },
        {
            "name": "Karnawał",
            "artist": "Guzior",
            "lyrics": [
                "Idę tym miastem nocą, zazwyczaj to wracałem z niego tędy po pijaku",
                "W klubach wampiry się pocą, znam tamtej mocy stronę już za dobrze, omijam to",
                "Może napiszę lovesong, co wbije trochę odsłon i zanucę dla kociaków",
                "Co się chętnie za nie kocą i może ja sobie wypatrzę właściwą spoza kurw",
                "Zastygam w domu jak posąg, piszę sobie płytę trochę, bo jest w powijakach",
                "I niech to, nie mam pomysłu jak zwykle na ostatni wers, więc rapapapa pa pa pa",
                "Czy to jest karnawał, heh? Skąd tu jest tyle konfetti?",
                "Miała być zabawa, a zostały same bąbelki",
                "Ta scena to tylko atrapa i jestem jak weeeź.. I tak mi nie są potrzebni",
                "Tu trzeba się tylko dobrze zakręęęęęęęęcić",
                "Pytam.",
                "Czy to jest karnawał, heh? Skąd tu jest tyle konfetti?",
                "Miała być zabawa, a zostały same bąbelki",
                "Ta scena to tylko atrapa i jestem jak weeeź.. I tak mi nie są potrzebni",
                "Tu trzeba się tylko dobrze zakręęęęęęęęcić",
                "Leżę i liczę trochę pęgi, chociaż ja nie mam full pęgi",
                "To nie narzekam, tu wezmę, tam sprzedam przydałby się hajs",
                "To po mału stają się lęki, zajrzę sobie zaraz w sennik",
                "Ciekawe co to może oznaczać, gdy znów śnił mi się hajs",
                "Myślę najlepiej jak szczęście w rodzinie, bo się z nią nie widzę za często",
                "nie wiem czy przez to, że znowu ugrzęzło mi się w formalinie",
                "W sensie w tym mieście, gdzie balansuję, kurwa pędzę po linie",
                "Mówili mi, że to jest zbyt utopijne",
                "I raczej nie wyjdzie, na razie chyba udowadniam im błąd",
                "Mówię bez żadnych napinek, bo puszczam je z dymem",
                "I możesz mnie olać, a po mnie to spłynie",
                "Jak zapytasz, czy mam do kogoś żal o coś, odpowiem \"a skąd!\"",
                "A na pewno już nie, bo bywało różnie i z tyry na tyre i musiałem psuć się imprezą",
                "Nie wiedzą skąd ten rap pochodzi, z ulicy, a skąd?",
                "Idę tym miastem nocą, zazwyczaj to wracałem z niego tędy po pijaku",
                "W klubach wampiry się pocą, znam tamtej mocy stronę już za dobrze, omijam to",
                "Czy to jest karnawał, heh? Skąd tu jest tyle konfetti?",
                "Miała być zabawa, a zostały same bąbelki",
                "Ta scena to tylko atrapa i jestem jak weeeź.. I tak mi nie są potrzebni",
                "Tu trzeba się tylko dobrze zakręęęęęęęęcić",
                "Pytam.",
                "Czy to jest karnawał, heh? Skąd tu jest tyle konfetti?",
                "Miała być zabawa, a zostały same bąbelki",
                "Ta scena to tylko atrapa i jestem jak weeeź.. I tak mi nie są potrzebni",
                "Tu trzeba się tylko dobrze zakręęęęęęęęcić"
            ]
        },
        {
            "name": "Pogba",
            "artist": "Young Multi",
            "lyrics": [
                "ref.",
                "Moje smutki leczy forsa",
                "Chcę wiedzieć, ile to jeszcze potrwa",
                "Chcę sukcesów w życiu tak, jak Pogba",
                "Znikaj typie, no bo jesteś kłoda",
                "Dzisiaj tańczę znowu tak, jak Koda",
                "Znowu słyszę, żebym już się poddał",
                "Że nie sprostam, aż sie typom cieszy tutaj morda",
                "Czuje jakby to już była wojna",
                "Zwrotka",
                "Moje smutki leczy forsa",
                "Na nadgarstku ma być Dziadek Mróz, ej",
                "Trudno tutaj nie zwariować",
                "Gdy pod domem stoi taki wóz, ej",
                "Weź ty typie lepiej popatrz",
                "Bo ja kiedyś nie miałem nic",
                "Weź ty typie lepiej popatrz",
                "Bo ja kiedyś nie miałem nic!",
                "Nie miałem nic ej, nie miałem nic",
                "A pomimo tego robiłem co trzeba by wejść na ten szczyt",
                "Pierdole stery nie trzymam się lin",
                "Między dredami na głowie Supreme",
                "Zamulasz mnie, jakbym zażywał lean",
                "Zza oceanu stylówa bo to nie Berlin, to nie Berlin",
                "Przegrywy się ciągle tu bawią w doradcłów",
                "Bo chcą żebym tańczył do granego przez nich tu taktu",
                "Pierdole rady, po swojemu chciałem zrobić coś",
                "Ty na imprezach, ja robiłem krok, zrobiłem coś",
                "Krzyczę",
                "ref.",
                "Moje smutki leczy forsa",
                "Chcę wiedzieć, ile to jeszcze potrwa",
                "Chcę sukcesów w życiu tak, jak Pogba",
                "Znikaj typie, no bo jesteś kłoda",
                "Dzisiaj tańczę znowu tak, jak Kodak",
                "Znowu słyszę, żebym już się poddał",
                "Że nie sprostam, aż sie typom cieszy tutaj morda",
                "Czuje jakby to już była wojna",
                "zwrotka",
                "Zygmunt mi dzwoni",
                "Znowu tańcze milly rock",
                "Ona chce molly",
                "Mówi jakby piła Wock",
                "Typy sie gapią",
                "Przeżywają ciągle szok",
                "Jak to możliwe, że z gierek zrobił takie show",
                "Przez dwa lata było cicho, wtedy mnie nienawidzili, teraz siedzą cicho",
                "To nie jest hip hop, ciągle o tym płaczesz, możesz zostać moją dziwką",
                "Multi to przyszłość, zarobie milion, wydam na buty, będzie im przykro",
                "W czasie domówki słuchasz tej nuty, buja sie do niej nawet gość głuchy",
                "Jedyne co chciałem to ciuchy z sieciówki zamienić na Fendi",
                "Pomóc rodzicom by tacie skończyły się w końcu problemy",
                "A ciągle od ludzi tu słyszę te bzdury że jestem bananem ",
                "Suko spłaciłem problemy i życie wygrałem ",
                "ref.",
                "Mo",
                "Moje smutki leczy forsa",
                "Chcę wiedzieć, ile to jeszcze potrwa",
                "Chcę sukcesów w życiu tak, jak Pogba",
                "Znikaj typie, no bo jesteś kłoda",
                "Dzisiaj tańczę znowu tak, jak Kodak",
                "Znowu słyszę, żebym już się poddał",
                "Że nie sprostam, aż sie typom cieszy tutaj morda",
                "Czuje jakby to już była wojna"
            ]
        },
        {
            "name": "Casablanca",
            "artist": [
                "Blacha 2115"
            ],
            "lyrics": ""
        },
        {
            "name": "Po francusku",
            "artist": "Pablo Novacci",
            "lyrics": [
                "Czy umiesz po francusku ona mówi oui oui",
                "Się pytam skąd ty jesteś, ona mówi from Paris",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Nie poznałem jej w necie bo nie mieli tam WiFi",
                "Czy jesteś dobra w łóżku ona mówi oui oui",
                "Lekcje po godzinach w łóżku ona oui oui",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Ślimak na obiedzie całus w Twoje poliki",
                "Czy lubisz po francusku ona mówi oui oui",
                "Taka dobra w łóżku rzućmy ją na telebim",
                "Jesteś bohaterką ale tą bez peleryn",
                "Przyszedł do nas Pablo a na stole Medellin",
                "Druga z kolei",
                "Może piąta",
                "Bletki już tylko w rolkach",
                "Płynie Capitan Morgan",
                "On z Francji haszysz ściąga",
                "Nie otwierajcie okna toż to czysty Afrotrap",
                "Lubię tańczyć lubię pograć dab dab #Pogba",
                "Czy umiesz po francusku ona mówi oui oui",
                "Się pytam skąd ty jesteś, ona mówi from Paris",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Nie poznałem jej w necie bo nie mieli tam WiFi",
                "Czy jesteś dobra w łóżku ona mówi oui oui",
                "Lekcje po godzinach w łóżku ona oui oui",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Ślimak na obiedzie całus w Twoje poliki",
                "Ona wie jak buzi ma dać mi",
                "Nie chce nudy, chce ciągle atrakcji",
                "Tylko dobre marki, zdjęcia, aparaty",
                "Francuskie ciuszki, ale zrzuca je jak szmaty",
                "Hermes, Moncler i LV",
                "Zaśpiewam dla ciebie jak Elvis",
                "Zrobimy to z klasą jak vently",
                "Za wszystko dziękuję, pa, merci",
                "Pokazuję jej palcem \"zamknij drzwi\"",
                "Potem po tym palcu wejdziesz na szczyt",
                "Znów samolotem, wy tacy mali.",
                "Potem we dwoje Londyn, Parris ",
                "Czy umiesz po francusku, ona mówi oui oui",
                "Czy umiesz po hiszpańsku, ona mówi u si si",
                "Czy umiesz po niemiecku, ona mówi ja ja",
                "Czy chciałabyś po polsku, ona mówi tak tak",
                "Czy mówisz po francusku ona mówi oui oui",
                "Się pytam skąd ty jesteś, ona mówi from Paris",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Nie poznałem jej w necie bo nie mieli tam WiFi",
                "Czy jesteś dobra w łóżku ona mówi oui oui",
                "Lekcje po godzinach w łóżku ona oui oui",
                "Zawsze chciałem wiedzieć co to znaczy c'est la vie",
                "Ślimak na obiedzie całus w Twoje poliki"
            ]
        },
        {
            "name": "Jak gdyby nic",
            "artist": "Kuban",
            "lyrics": [
                "Trzaskam znów drzwiami, za późno by martwić się,",
                "Rytm już krokami wygrywam i tańczyć chcę,",
                "Problemy trawić mam jutro, dziś zamknij się,",
                "Jak panicz nietrzeźwo, choć ostatni dzień,",
                "Chcę zapomnieć o wszystkim,",
                "Więc dolewam, dolewam, dolewam, dolewam",
                "I tłumaczę jak każdy, się wiesz,",
                "To nie tak, to nie tak, to nie tak, to nie tak, xbr/>",
                "Od zawsze rzucać mi wszystko przychodzi najłatwiej, stale mnie dziwi ta gra,",
                "Akcje, w których są inni popchnięci pod bramkę dla mnie jak poranny kac,",
                "Rację trzymają oni czy ja?",
                "To nie ważne, finał nas czeka ten sam,",
                "I to właśnie kto Cię pamięta buduje twą rangę, kiedy pochłonie cię piach,",
                "Zapytania znak?",
                "Rujnuję siebie, czy ją, czy już nas? Jakie nas?",
                "Telefony od Ciebie na OFF, nie ma nas,",
                "Odpowiedzialność, ktoś mnie rozbroi jak to powie na głos,",
                "Nie wydzwaniałem jak ją z koleżanką naszła ochota by pochłonąć miasto,",
                "Tak czy nie?,",
                "Bo znasz chore jazdy, wiem, ",
                "może jutro już tak pogadajmy, weź",
                "Dziś będę na bank jak uparty cieć, ",
                "ale jutro przytaknę do antytez",
                "Walczę z myślami czy ćpać chcę, jak gdyby nic,",
                "Mam jazdę na bani, znów w taksie, jak gdyby nic, xbr/>",
                "Chcę zapomnieć o wszystkim,",
                "Więc dolewam, dolewam, dolewam, dolewam",
                "I tłumaczę jak każdy, się wiesz,",
                "To nie tak, to nie tak, to nie tak, to nie tak,",
                "(Zawsze znajdę jakąś wymówkę, przykładowo...)",
                "Ra - raz unosi raz spycha do dna,",
                "Im hamulce bardziej wysiadają, to tym mocniej kładę nogę na gaz,",
                "To nawet trochę mnie bawi, ",
                "brak mi chęci by się trochę naprawić,",
                "Czuję się jak młody chłopiec na fali, ",
                "ciekawe jak wyglądam okiem swoich ziomali,",
                "No tak, ziomale jak zwykle są ważniejsi, ",
                "lubię płatać figle kiedy zrzędzi,",
                "Żyję tym cyrkiem a ty nie śpisz,",
                "Jak gdyby nic przyjdę, ale nie krzycz,",
                "Przyjdę, ale nie krzycz, jak gdyby nic przyjdę, ale nie krzycz,",
                "Przyjdę, ale nie krzycz, jak gdyby nic przyjdę, ale nie krzycz,",
                "Walczę z myślami czy ćpać chcę, jak gdyby nic,",
                "Mam jazdę na bani, znów w taksie, jak gdyby nic,",
                "Walczę z myślami czy ćpać chcę, jak gdyby nic,",
                "Mam jazdę na bani, znów w taksie, jak gdyby nic,",
                "Chcę zapomnieć o wszystkim,",
                "Więc dolewam, dolewam, dolewam, dolewam,",
                "I tłumaczę jak każdy, się wiesz,",
                "To nie tak, to nie tak, to nie tak, to nie tak, xbr/>",
                "(Dolewam, dolewam, dolewam, dolewam",
                "To nie tak, to nie tak, to nie tak, to nie tak",
                "Dolewam, dolewam, dolewam, dolewam",
                "To nie tak, to nie tak, to nie tak, to nie tak)"
            ]
        },
        {
            "name": "Plecak",
            "artist": "Young Multi",
            "lyrics": [
                "Plecak pełen cashu wypełniony aż po brzegi",
                "Auto pędzi samo zmienia biegi",
                "iPhone ciągle kurwa brzęczy już mnie męczy wierz mi",
                "Nie chcę słuchać waszych nędznych bredni",
                "Chłopak twój to jakiś gangster widzę jego profil",
                "Ale płacze gdy masz ze mną fotki",
                "Twój ulubiony raper kłamie wciąż na trackach",
                "Gdzie to lambo co mu kupił tata",
                "Gdzie to lambo co mu kupił tata (ziom, ej)",
                "Wyćpany tu lata (joł, ej)",
                "Co za żenada ja czysty tu biegam i hajs mi wciąż wpada",
                "Ja piję z ziomkami jak kiedyś nie było mnie stać na nowe trampki",
                "Zasługuję na wieczne wakacje a nie chodzenie do tej pracy",
                "Przestań płakać weź się napij",
                "Jebać wrogów chodź zatańczmy",
                "Bo wokół fajne są tu panny",
                "Nie chcę już płakać to nie są te czasy (nie)",
                "Nikt ze mną nie trzymał takie są fakty ",
                "Dziś portfel mam pełen ja piszę te kontrakty",
                "Plecak pełen cashu wypełniony aż po brzegi",
                "Auto pędzi samo zmienia biegi",
                "IPhone ciągle kurwa brzęczy już mnie męczy wierz mi",
                "Nie chcę słuchać waszych nędznych bredni",
                "Chłopak twój to jakiś gangster widzę jego profil",
                "Ale płacze gdy masz ze mną fotki",
                "Twój ulubiony raper kłamie wciąż na trackach",
                "Gdzie to lambo co mu kupił tata",
                "Piszą na mnie typy rzeczy niestworzone w necie",
                "Siedząc w swoim golfie albo starej becie",
                "Nie mam na to wpływu przecież ",
                "Chłopak mnie blokuje w necie",
                "Mercem ja się wożę wszędzie",
                "Taki jest mój styl",
                "Dziś tej nocy w głowie tylko kwit",
                "Kielich w górę pijmy aż po świt",
                "Z młodości zapamiętasz parę chwil",
                "Więc zróbmy tak by było wszystko git",
                "Ja wrzucę flotę w bar jak Charlie Sheen",
                "Plecak pełen cashu wypełniony aż po brzegi",
                "Auto pędzi samo zmienia biegi",
                "IPhone ciągle kurwa brzęczy już mnie męczy wierz mi",
                "Nie chce słuchać waszych nędznych bredni",
                "Chłopak twój to jakiś gangster widzę jego profil",
                "Ale płacze gdy masz ze mną fotki",
                "Twój ulubiony raper kłamie wciąż na trackach",
                "Gdzie to lambo co mu kupił tata"
            ]
        },
        {
            "name": "Marihuana",
            "artist": "Gang Albanii",
            "lyrics": [
                "Pytasz czy jaram, oczywiście ze jaram",
                "Jaram tak dużo, że nie wiem co gadam",
                "Jaram tak dużo jakbym był z jamajki, bumbaclot",
                "Nie pijesz wina, nie palisz fajki",
                "To jaki kurwa z ciebie Albańczyk",
                "Nabijam do sziszy kilogram ganji",
                "Tak się tu jara, tak się tu tańczy",
                "My jaramy jak rastamani, bumbaclot",
                "Najarany Gang z Albanii dla was gra",
                "Muzyką was pozdrawiamy, cały świat",
                "Dupą kręć, do góry skacz, krzycz ram pam pam",
                "Ram pam pam, ram pam pam, ram pam pam",
                "Wypalam jointa i dostaję ataku",
                "Włączam komputer i piszę szesnastkę",
                "Zawsze mam wenę jak brakuje tematów",
                "Pomiędzy czwórkami wciskam spację",
                "My jaramy zioło to się nigdy nie skończy",
                "Zawsze będziemy uprawiać, modlić się o dobre zbiory",
                "Zamów se nasiona, zrób na chacie Holandię",
                "Pozdrawia was tu wszystkich z Albanii farmer",
                "Marihuana leczy, żywi nas i ubiera",
                "W Albańskim Gangu łatwo natknąć się na dilera",
                "Możesz na tym zarobić lub stracić całe siano",
                "Ze spuchniętą pacyną budzisz się znowu rano /",
                "Od rana mam albański kaszel",
                "Kręcę strucle i jaram je, facet",
                "Posiadam odmian dużą tachę",
                "Najlepsze szczyty ryją nam czachę",
                "W każdym schowku pokitrany towar",
                "Tylko spokojnie, we are global",
                "Dla koneserów zapach cud",
                "Dla zwykłych leszczy straszny smród",
                "Dobre Maroko zamyka oko",
                "Nie myśl o piłce gdy mówię fifa",
                "Siedzimy w studio dobrze zbombieni",
                "Ziomek skręca kolejnego spliffa",
                "To nie boisko, nie próbuj mnie kiwać",
                "Siadaj bracie i siedź wygodnie",
                "THC ze śliną do gardła spływa",
                "Kiedy kolejny skręt dociera do mnie",
                "Krótka piłka, stuff się nie kończy",
                "Nie bądź taki szybki jak list gończy",
                "Mordy ucieszone, zajarane na amen",
                "Palimy w chuj i zamawiamy szamę",
                "Napalone jak w dobrym piecu",
                "Huczy i zaraz wyjebie komin",
                "Dymi się tutaj ziomek na serio",
                "Jakbyś podpalił cały Stomil",
                "THC - czysty olej",
                "Ktoś się do jointa zawsze przyklei",
                "Lepi się wszystko na tym stole",
                "Rozjebane bongo leży na ziemi",
                "Zawieszam się, niby na chwilę",
                "A siedzę od wczoraj, zostaje do jutra",
                "Przypadkiem trafiam na jakieś ziarno",
                "I strzela mi gibon jak katapulta",
                "Marihuana leczy, żywi nas i ubiera",
                "W Albańskim Gangu łatwo natknąć się na dilera",
                "Możesz na tym zarobić, lub stracić całe siano",
                "Ze spuchniętą pacyną budzisz się znowu rano /"
            ]
        },
        {
            "name": "Rockstar",
            "artist": "White 2115",
            "lyrics": [
                "Zwrotka I",
                "Przez te okulary widzę więcej",
                "Wreszcie przez muzykę kurwa stary żyję więcej",
                "W końcu żyje lepiej, żyję szybciej",
                "Oni życzą śmierci, to przykre",
                "A ja twoją byku przemilczę",
                "Oni życzą śmierci, to przykre",
                "A ja twoją byku przemilczę (jaa, jaa)",
                "Przelew dzwoni, robi kwit się",
                "Znów telefon dzwoni, to jest pilne",
                "Robię muzę, mój menago robi biznes",
                "Żeby jeden no i drugi miał se willę",
                "Chcę być szczęśliwy na fotach",
                "Chcę być szczęśliwy bez fotek",
                "Chcę kupić największy lokal",
                "Chcę żyć teraz, a nie potem",
                "Jak będę chciał mieć kabriolet",
                "Kupię furę, dach upierdole",
                "W brudnym futrze dach upierdole ",
                "Później nówkę kupię w salonie",
                "Z bloków na salony, to jest życie",
                "Zero laby, tak co tydzień",
                "To nie żaden koncert życzeń",
                "Ale gram koncert co weekend (u, u)",
                "Jeszcze forsy się naliczę (u, u)",
                "Jeszcze kurwa zapamiętasz moje imię (jaa, jaa)",
                "Chcę żyć jak gwiazdy rocka",
                "Chcę widzieć to jak dojrzewam na fotach",
                "Chcę widzieć moje imię na billboard'ach",
                "Niebo spełnia, spełnia się",
                "Dzisiaj mówią o mnie Rockstar",
                "Dzisiaj wszyscy piszą o mnie Rockstar",
                "Dzisiaj wszyscy mówią o mnie Rockstar",
                "Dzisiaj przez nich kurwa czuję się jak Rockstar",
                "Życzę sobie, żeby tak było do końca",
                "A więc dalej piszcie o mnie Rockstar",
                "A więc dalej mówcie o mnie Rockstar (yeah, yeah)",
                "Chcę na zawsze czuć się tu jak Rockstar",
                "Zwrotka II",
                "Zjadam sushi na śniadanie",
                "Już nie patrzę na zegarek",
                "Wszystko mi wiruje dalej",
                "Ale karuzela zdarzeń",
                "To wszystko jest pojebane",
                "Wczoraj to ja chuja miałem",
                "Dzisiaj myślę co mam zrobić z sianem (wow)",
                "Podaj dalej",
                "Stawiam na stole tu najlepszą flachę (wow)",
                "Podaj dalej",
                "Bierzcie co chcecie, ja za to zapłacę",
                "Wszystko na tacy chcę mieć tu podane",
                "Oni chcą foty, leję na nich za dużo wody",
                "Nie wiem o co chodzi, zamawiam tytonik",
                "No zobacz przy barze",
                "Chcę na całym ciele tatuaże (co!?)",
                "Chcę na całym ciele tatuaże",
                "Nikt nigdy już nie wejdzie mi na banie, nie, nie",
                "Nikt nigdy już nie wejdzie mi na banie, nie, nie",
                "Chcę mieć samochodów hangar",
                "Ze mną sami bracia, a nie mafia",
                "Kiedyś małolacik w Nike'ach",
                "Teraz młody \"łajcior\", młoda gwiazda",
                "Chcę żyć jak gwiazdy rocka",
                "Chcę widzieć to jak dojrzewam na fotach",
                "Chcę widzieć moje imię na billboard'ach",
                "Niebo spełnia, spełnia się",
                "Dzisiaj mówią o mnie Rockstar",
                "Dzisiaj wszyscy piszą o mnie Rockstar",
                "Dzisiaj wszyscy mówią o mnie Rockstar",
                "Dzisiaj przez nich kurwa czuję się jak Rockstar",
                "Życzę sobie, żeby tak było do końca",
                "A więc dalej piszcie o mnie Rockstar",
                "A więc dalej mówcie o mnie Rockstar (yeah, yeah)",
                "Chcę na zawsze czuć się tu jak Rockstar"
            ]
        },
        {
            "name": "Whoop?",
            "artist": [
                "Oki"
            ],
            "lyrics": ""
        },
        {
            "name": "Tiramisu",
            "artist": "PRO8L3M",
            "lyrics": [
                "O rany, nachlany otwieram ślepia",
                "Mam omamy, nie poznaje ściany, wódy woń dociera wredna",
                "Miałem nie pić, ale to wczoraj chyba alkoholu dawka zbyt spora była",
                "Obok jakaś panna kima, ją pamiętam ledwo",
                "Nieco w lewo ziomal z dupą, ",
                "Sucho jakbym nie pił miesiąc, serio",
                "Ścinam tą pannę, kminię swoje dziwne ruchy",
                "Czemu przykleiłem się akurat do tej brzydkiej rury?",
                "Ukręcam się jak najszybciej póki oni śpią",
                "I nie ma przykrej muki* zbieram wszystkie ciuchy",
                "Przemieszczam się do kuchni",
                "Obok puste butle stoją",
                "Jedna luknij, z goudą ",
                "Więc łapię łyka, styka",
                "Znam ryzyka nieraz jeden już przeważył, bywa",
                "Z życia tak wynika ",
                "Myślę może łyk jeszcze, git, trochę lepiej mi",
                "Przywiesiłem, wreszcie wracam po mordeczkę, śpi",
                "A pewnie też chce pić",
                "Mam ofertę - skończyć butelkę z wczoraj,",
                "Ej morda, będzie pompa, napić się już pora",
                "Najpierw mówi 'Weź mnie zostaw!'",
                "Później łapie kontakt",
                "Zajmujemy kuchnię, patrzę wkrótce już br/>",
                "Budzi się dupa z którą spałem",
                "Polewamy właśnie, wcale nie jest taka zła",
                "Musiałem być nachlany strasznie",
                "Były wutle, lokal, później nokaut",
                "Budzę się tam kolejnego dnia",
                "To smutne, zobacz",
                "Obok leży ona, obok jest recha gibona",
                "Obok jest recha kondoma, ",
                "Jaki kurwa z tego morał pytasz? ",
                "Odpowiem chociaż jest to oczywiste-",
                "Wódka czysta, a spojrzenie na dupy jest mgliste.",
                "(To) Napoje wysokowe, (to) romanse jednonocne",
                "Nie ma na co czekać, zakochałem się niezwłocznie",
                "Ty! Jakie są walory jazdy bez trzymanki?",
                "Ziomuś, kozackie wieczory i bolesne poranki",
                "Wstaje wieczór już, wódy smród i sklejone gały",
                "Znów nachlany",
                "Plany wzięły w łeb , tryb stary śmieszny zgred",
                "Aa, pamiętam te dziewczyny z wczoraj",
                "Nie wiem kto je przyprowadził, ale chuj mnie długo będzie bolał",
                "Stan faktyczny to zryty czosnek, ",
                "A z pokoju obok słyszę odgłosy mej ekipy głośne",
                "Na stole czeka smutna, prawie pełna butla",
                "Ubieram buta, tylko czego spałem w jednym, kurwa!",
                "Biorę butlę, otwieram drzwi",
                "Rzucam 'polej' krótkie",
                "Co, trochę spuchłeś?",
                "Mają ze mnie polew kumple",
                "Ciesząc się gibonem mówię 'Podaj colę, głupcze'",
                "Dwa machy biorę tłuste, to lubię ",
                "Pijąc likier myślę 'Kurwa, gdzieś mi zginął Peter'",
                "Był zawinięty w ujebany w jakieś wino t-shirt",
                "W tym pokoju tłok jak w środku peletonu",
                "Brak telefonu ",
                "Co tam się wczoraj działo? Tylko tak szczerze, ziomuś",
                "'Nie pamiętasz wczoraj? Jak wpadłeś zakochany, z Tobą dwa gałgany",
                "No, ideał piękna, morda",
                "Sprawdźmy zdjęcia, bomba",
                "Polej lufę i pokaż tą zdjęciówę,",
                "Nie no ewidentna pompa'",
                "Fuck! Śmieszne, sam mam polewkę",
                "A wogle wcześniej panny poszły po wódeczkę",
                "Wtedy otwierają się drzwi, wchodzą one",
                "Myślę ' Kto to? Boże'",
                "Łapię łyka, to pomoże",
                "Witam się z koleżankami pijąc czystą",
                "Po godzinie jedna z nich staje się tą zajebistą",
                "Na kolanka, to moja kochanka dziś",
                "I przykre, że po butelce czystej spojrzenie na dupy mgliste jest",
                "(To) Napoje wysokowe, (to) romanse jednonocne",
                "Nie ma na co czekać, zakochałem się niezwłocznie",
                "Ty! Jakie są walory jazdy bez trzymanki?",
                "Ziomuś, kozackie wieczory i bolesne poranki"
            ]
        },
        {
            "name": "Kryptowaluty",
            "artist": "Taconafide",
            "lyrics": [
                "Dobrze, że nie masz pieniędzy, bo wydałbyś wszystko na ciuchy",
                "U mnie spokojnie, powoli do przodu, u ciebie wahania jak kryptowaluty",
                "Nie gadaj do mnie, sprawdzam kwit online",
                "Pod materacem trzymam Bitcoina",
                "Pieniądz długi jak Manute",
                "Stawiam kroki duże, bo nie chadzam skrótem",
                "Każdy nowy projekt robi awanturę",
                "Temu bezdomnemu dam na bochen, temu dam na wódę",
                "Bo nie oceniam nikogo i nie lubię być oceniany",
                "Ziomki z Interii pisały recenzję, nim album do końca został wysłuchany",
                "Nigdy nie robię niczego dla like'ów, jedynie dla hajsu, spokoju i mamy",
                "Tylko że nie chcę się znaleźć pod ścianą i rzucić muzykę, bo robię reklamy",
                "Ona mnie pyta o moje klimaty, mówię jej prawdę - Gombrowicz i trapy",
                "Szama i trochę footballu poza tym, spokój, gdy wracam do domu po pracy",
                "Oni mnie męczą jak upał, nigdy nie wrócą do trendu jak żupan",
                "Fifi se idzie do celu po trupach. Pragnę wolnego weekendu jak Kuchar",
                "Trudne czasy nas nadeszły",
                "Ciągle spija krew ta banda kleszczy",
                "Wyrzuciłem ich z niesmakiem, jestem Magda Gessler",
                "Oni nawet nie są już przeszłością, to jest czas zaprzeszły",
                "Dobrze, że nie masz pieniędzy, bo wydałbyś wszystko na ciuchy",
                "U mnie spokojnie, powoli do przodu, u ciebie wahania jak kryptowaluty",
                "Nie gadaj do mnie, sprawdzam kwit online",
                "Pod materacem trzymam Bitcoina",
                "Nie chodzę na filmy Vegi, na imprezy w Sketchu",
                "Siedzę w loży Legii na kolegi meczu",
                "Który we mnie wierzył, jak nosiłem baggy",
                "Dziś zakładam sobie nowy Ralph do dresów, albo Tiro",
                "Mam na wszystko czas, tylko nie miłość",
                "Chyba to ją tak unicestwiło",
                "Ale kocham cię, żeby nie było",
                "Nowy Larry Flynt, a nie Hugh Hefner",
                "Chciałem walczyć z tym, ale bezskutecznie",
                "Moje myśli są brzydkie",
                "Zrobię z ciebie celebrytkę w tydzień, moje myśli są szpetne",
                "Nocą ruszam szukać zła jak Batman",
                "Jutro znowu będę jak Mahatma",
                "Sam się zastanawiam, ile lat mam",
                "Tylko dwa nastroje, dwa nastroje",
                "Zaraz czymś się uspokoję, masa wirtualnych monet",
                "Kawa, Xanax a na koniec znowu łapię paranoje",
                "Znowu trzęsę, znowu klubem (Znowu pensje, znowu grube)",
                "Znowu backstage, znowu weksle (Co ci jest Que, znowu smutek?)",
                "Pytasz, jaki jest ten drugi nastrój",
                "Nawet nie chcę patrzeć w oczy miastu",
                "Zastój, od miesiąca nie widziałem blasku, zbastuj",
                "Dobrze, że nie masz pieniędzy, bo wydałbyś wszystko na ciuchy",
                "U mnie spokojnie, powoli do przodu, u ciebie wahania jak kryptowaluty",
                "Nie gadaj do mnie, sprawdzam kwit online",
                "Pod materacem trzymam Bitcoina",
                "Kryptowaluty od Kotojelenia",
                "Mamo nie będę głodował, już o to się nie martw",
                "Wstaję w sobotę o świcie, nie piłem i pytam się po co ten melanż",
                "O dziewiętnastej otwieram se bordo, bo nocą się zmieniam",
                "Chcieli hajs niszczyć no i hajs wydać",
                "Wolę hajs liczyć, wolę hajs trzymać",
                "Jeżdżę jedną furą, nie chcę was ścigać",
                "Kiedyś będzie urlop, teraz czas tyrać",
                "Będę pił kawę, będę jadł bekon",
                "Będę żył w chacie w stylu Art déco",
                "Wielki kwadrat mc, a ty nadal Fredo",
                "Będę śmiał się kiedy przyjdzie armagedon",
                "W mózgu spokój, w duszy harce",
                "Trzymam te banknoty, by je upchnąć w klatce",
                "Kiedyś pieniądz mi uciekał, dzisiaj żmudnie walczę",
                "By nie skończył się niespodziewanie niby tusz w drukarce"
            ]
        },
        {
            "name": "Patointeligencja",
            "artist": "Mata",
            "lyrics": [
                "Mój ziomo w LO zjarał Amsterdam pierwszego września",
                "Po to, by nauczycielka myślała, że tak już ten ma z natury",
                "No i do matury mówił jej, że to alergia",
                "Mój ziomo miał piersiówę, którą uzupełniał",
                "W termosie trzymał wódę i ściemniał profesorom, że to herba",
                "Dom - szkoła w złotówie, dom - szkoła w Uberkach",
                "Mój ziomo z mym ziomem za pieniądze starych",
                "Na białych tych szkołach pykali w pokerka",
                "Mój ziomo coś wygrał",
                "Mój ziomo coś przegrał",
                "Mój ziomo z mym ziomem walili wiaderka",
                "Na piętnastkach no i dwudziestkach",
                "I wiosna za budą, a zimą, gdy zimno na dworze, to kitrali się po łazienkach",
                "Mój ziomo miał Supreme, mój ziomo miał Bape'a",
                "Mój ziomo na uro dostał te kluczyki od Merca",
                "Na czarno Ukry sprzątały mu penthouse",
                "Mój ziomo chciał wypłatę starego przećpać",
                "Nie pykło, bo była tak wielka",
                "Że dużo prędzej by tu kopnął w kalendarz (ej)",
                "Mój ziom się powiesił w Sylwestra",
                "A ciągle pamiętam, jak kradliśmy te flaszki z Carrefa",
                "I jak je piliśmy na hejnał o br/>",
                "I tak najebani na przerwach, bez przerwy (oh)",
                "I tak najebani na przerwach, bez przerwy",
                "I tak najebani na lekcjach, my to patointeligencja",
                "My to! My to!",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Pat–",
                "(Patointeligencja)",
                "Mój ziomo walił herę słuchając Kazika",
                "Centralny, menele, rodzice i szpital",
                "Ojciec był maklerem, a mama lawyerem",
                "I grube portfele, co chudły wraz z nim na odwykach",
                "Mój ziomo znajomej podawał kutasa",
                "W kiblu dla inwalidów w Złotych Tarasach",
                "Mój ziomo w prywatnym gimnazjum koleżance z ławki spłodził dzieciaka",
                "A rok wcześniej na przyrce cała nasza klasa",
                "Śmiała się z pipki, jajowodów, plemników, pochwy i siusiaka",
                "(Ha, ha)",
                "Mój ziomo walił te dopy",
                "Mój ziomo nie umiał się uczyć bez koki",
                "Skończył, jak miał tu trzynaście tych wiosen",
                "I kurwa nie powiem, czy życie, czy nosy",
                "Mój ziomo podpierdalał Xany od mamy z szafki z lekami",
                "Nie dali mu stypendium, no bo go złapali, jak latał naćpany po jednym z offowych festiwali",
                "Mój ziomo miał zawsze ten czerwony pasek",
                "I zawsze miał czerwone gały",
                "Mój ziomo z mym ziomem koleżankę z klasy na wyjeździe szkolnym w dwa baty jebali",
                "Mój ziom na odwagę pierdolnął trzy piwka",
                "W pubie, w Londynie przed interview na Kingsa",
                "Mój ziomo się dostał na Oxford",
                "A całe liceum raz pigwa, raz wiśnia, raz czysta",
                "Mój ziomo w Toyocie Corolli woził tu te parę baseballi i kryształ",
                "I kazał mi zmienić w tym tekście markę swego auta",
                "Żeby przed starymi tu nie było przypsa",
                "Mój ziomo bandyta, mój ziomo zoofil, mój ziomo artysta",
                "Mój ziomo pedofil, mój ziomo nekrofil, mój ziom intelektualista",
                "My to patointeligencja",
                "My to! My to!",
                "Patointeligencja ",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Patointeligencja",
                "(My to!)",
                "Pat–",
                "(Patointeligencja)",
                "My to patointeligencja",
                "Katolickie przedszkola, strzeżone osiedla",
                "Kurator, angielski i gegra",
                "Kurator, dilerka dla sportu, nie po to, by przetrwać",
                "Szkoła, korty, dodatkowe zajęcia",
                "Korki, butelki i elki na zdjęciach",
                "Harnaś, perełka w plenerkach",
                "Rzucamy chujami i nie jemy mięsa",
                "Dobrze wychowani, wciągana jest kreska w bawełnianych sweterkach (oh)",
                "My to patointeligencja",
                "My to patointeligencja",
                "W wakacje pod palmą albo na językowych campach",
                "Open'er w Sopocie i emka w apartamentach przy nakryciu co święta",
                "Łosoś, jazzowa kolęda",
                "Srebrna choinka, podłoga w prezentach",
                "Zacząłem tu robić te rapy, bo miałem już, kurwa, tak dość tego ciepła i piękna",
                "Zacząłem tu robić te rapy, bo miałem już dość tego piękna i ciepła",
                "A nigdy nie chciałem być biały i zawsze tu chciałem być gangsta",
                "I zawsze tu chciałem być z bloków i zawsze tu chciałem być z getta",
                "I pierdolę mamę i tatę za te rododendrony, jacuzzi, trzy piętra",
                "Zacząłem tu robić te rapy, bo miałem już dość tego piękna i ciepła",
                "A nigdy nie chciałem być biały i zawsze tu chciałem być gangsta",
                "I zawsze tu chciałem być z bloków i zawsze tu chciałem być z getta",
                "I pierdolę mamę i tatę za to, że oddaliby mi nerki, wątroby i serca",
                "My to Patointeligencja!"
            ]
        },
        {
            "name": "Candy.doll",
            "artist": "Schafter",
            "lyrics": [
                "RESTAURANT POSSE",
                "Robię jebany performance",
                "Czuję się jakbym grał w Warblade",
                "Twoja hoe mówi \"mocniej\"",
                "Nigdy nie jest dobrze ~ Wojtek",
                "Najpierw sedan potem Rover",
                "Najpierw sedan potem Porsche",
                "Potem liczę se pieniądze",
                "Potem liczę se pieniądze",
                "Wsiadam w hondę, puszczam Jamiroquai",
                "Robię skrr w moim sportscar",
                "To nie Blista Compact",
                "Nic nie zastąpi niebieskiego forda",
                "Nawet fioletowa sakwa",
                "Palę most, znikam z miasta",
                "W dni dookoła daft punk",
                "W dni dookoła daft punk, raz dwa",
                "Laura b candydoll i hennessy",
                "Laura b candydoll i hennessy",
                "Laura b candydoll i hennessy",
                "Laura b candydoll, ja jestem nic",
                "Laura b candydoll, ja w limousine",
                "Laura b candydoll, ja w limousine",
                "Laura b candydoll, ja w limousine",
                "Laura b candydoll, ja z moją bitch",
                "Robię jebany performance",
                "Czuję się jakbym grał w Warblade",
                "Twoja hoe mówi \"mocniej\"",
                "Nigdy nie jest dobrze ~ Wojtek",
                "Najpierw sedan potem Rover",
                "Najpierw sedan potem Porsche",
                "Potem liczę se pieniądze",
                "Potem liczę se pieniądze"
            ]
        },
        {
            "name": "Jolka",
            "artist": "Chillwagon",
            "lyrics": [
                "Ojciec chillwagonu, nigdy w Maybach",
                "Kupie sobie domek na Bahamach",
                "Za to całe życie, ciągle w gównie po kolana",
                "Widzisz jaka jesteś pojebana?",
                "Za mną wjeżdża karma, gdy zajadam sobie kraba",
                "Internacjonal jak Żaba, kiedyś kurwa Wzgórze Ya-Pa",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna",
                "A mi palma nie odbije nawet w domku na Bahamach",
                "A twa oferta mi zwisa i powiewa tak jak hamak",
                "Bo mam w planach inną podróż, także sorry",
                "W przedziale chillwagonu jadę przez właściwe tory",
                "Piszą do mnie różne twory, ja się nie łaszę na pengę",
                "Lojalny wobec ludzi, którzy wyciągnęli rękę",
                "Ty zapytaj swą panienkę czy to czasami nie ona",
                "Snapowała do mnie wczoraj, nielojalnie, cała goła",
                "Jola, Jola, hola, hola",
                "Jesteś pojebana",
                "Chciałaś moje życie przejąć, a ja tobie nara, nara",
                "Kurwa, ale dramat",
                "To nie twoja karma",
                "Za to moja do mnie wraca",
                "Nie dam ręki, nie dam palca",
                "Byku to mi się opłaca, nie opłacę ci rachunku",
                "Z chillwagonem taka skala, że w Hiszpanii robię wrum, wrum",
                "Zrobiłem se prawo jazdy i pojadę z tym w chuj szybko",
                "Podobno mam miano gwiazdy, a to byku nadal hip-hop",
                "Jolka, Jolka czy pamiętasz",
                "Nie pamiętasz, boś naćpana",
                "Jakimś tanim mefedronem",
                "Posuwana przez banana",
                "Ciągniesz go i hama hama",
                "Jaki morał z drylowania",
                "Że nie jesteś inna tylko taka sama, szmato",
                "Kiedyś za jedną dałbym sobie rękę uciąć",
                "I obaj wiemy co by teraz mogło być",
                "A Ty za jedną kiedyś dałeś sobie uciąć",
                "I co? I teraz kurwa walisz drugą",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna",
                "Jola lojalna, Jola nielojalna"
            ]
        },
        {
            "name": "Outside",
            "artist": "Kartky",
            "lyrics": [
                "Ja powiem Tobie \"siema\", zanim na 'do widzenia'",
                "Mi pokażesz kilka swoich nowych kłamstw",
                "Nie musisz mnie doceniać, bo niewiele to zmienia",
                "Zawsze mówili przecież, że nie mamy szans",
                "I choć mnie boli serce to zanim to odkręcę",
                "Minie jakiś pojebany czas",
                "Chodź, się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać (x",
                "Ej, chodź się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać",
                "Potem im powiemy, że lubimy afery",
                "Najebać i się naćpać, zresztą powiedz sam",
                "Chodź, się zapomnimy jak ludzie, co bez siły",
                "Padli gdzieś po drodze - daj mi tylko znak",
                "Nigdy nie wrócimy, a niebo to nie limit",
                "A kiedy stracę wszystko - to nie byłem ja",
                "Ej, coś poszło chyba nie tak",
                "Nikt z nas nie chciał dorosnąć",
                "Ty weź zobacz już ile lat",
                "A w końcu jakoś to poszło",
                "Każdy kręci wspomnienia z waksów na GoPro",
                "Wspomnienia z saksów na GoPro - chłopaki pozdro",
                "Snuć marzenia latami to było prosto",
                "Grzywa na oczach, na klacie koszulka PROSTO",
                "Pijany stary na chacie, bywało ostro",
                "Jak chciał podnieść rękę na mamę to stałem mocno",
                "Z góry napierdalało wódą, że kosmos",
                "Chłop z gitarą, zanim ją oddał to mnie przerosło",
                "Minione lata to koszmar",
                "Nawet nie podchodź do wystudiowanych uśmiechów",
                "Jeden, siedem, dwa, pomogło",
                "Słodki dym i gorzkie noce - to ja",
                "Zanim powiem Ci \"siema\", Ty na 'do widzenia'",
                "Mi pokażesz kilka swoich nowych kłamstw",
                "Chodź, się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać (x",
                "Chodź, się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać",
                "Chodź, się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać",
                "Żadne z nas nie chciało grać",
                "Żadne z nas nie chciało grać",
                "Ej, chodź się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać",
                "Potem im powiemy, że lubimy afery",
                "Najebać i się naćpać, zresztą powiedz sam",
                "Chodź, się zapomnimy jak ludzie, co bez siły",
                "Padli gdzieś po drodze - daj mi tylko znak",
                "Nigdy nie wrócimy, a niebo to nie limit",
                "A kiedy stracę wszystko - to nie byłem ja",
                "Żadne z nas nie chciało grać",
                "To nie byłem ja.",
                "Zanim powiem Ci \"siema\", Ty na 'do widzenia'",
                "Mi pokażesz kilka swoich nowych kłamstw",
                "Chodź, się napijemy i wymażemy sceny",
                "W których żadne z nas nie chciało grać (x",
                "Zanim powiem Ci \"siema\", Ty na 'do widzenia'",
                "Mi pokażesz kilka swoich nowych kłamstw",
                "Chodź, się napijemy i wymażemy sceny",
                "W których każde z nas chciałoby grać",
                "W których każde z nas chciałoby grać",
                "W których każde z nas chciałoby grać",
                "Których każde z nas chciałoby grać"
            ]
        },
        {
            "name": "Jungle Boyz",
            "artist": "Malik Montana",
            "lyrics": [
                "Z Kalifornii weed, Jungle Boys",
                "Tajga, gambas i Chateau Brion",
                "Moskwa, koneksja, wor w zakon",
                "Hellport Support",
                "Gdzie nie pójdę, wszędzie obserwacja",
                "ABW, przestępczość gospodarcza",
                "VAT się kręci, tak rząd cie okrada",
                "Procenty, lichwa, mieszkania pod zastaw",
                "Ja ich hör sie labern, doch ist alles egal",
                "Bullen sollen suchen, denn ich hab nichts da",
                "Gestern Hartz  heute Rolex am Arm",
                "Batzen im Schuhkarton, nicht auf der Bank",
                "Ja ich hör sie labern, doch ist alles egal",
                "Bullen sollen suchen, denn ich hab nichts da",
                "Gestern Hartz  heute Rolex am Arm",
                "Batzen im Schuhkarton, nicht auf der Bank",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar",
                "Zegar tyka, call center, linia",
                "Śnieg się sypie jak w Alpach lawina",
                "Nocne życie, lifestyle wampira",
                "Znowu dylemat, Cartier czy Dita",
                "Dolce vita, siatka z Lidla",
                "Pełna plików to do bagażnika",
                "Biorę z vipa, stawiam drinka",
                "Potem szybka wycieczka do kibla",
                "Ja, ich hör' sie labern, doch ist alles egal",
                "Bullen sollen suchen, denn ich hab' nichts da",
                "Gestern Hartz-IV, heute Rolex am Arm",
                "Batzen im Schuhkarton, nicht auf der Bank",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar",
                "Cartier, Abiad, Rotterdam, Import",
                "Champagne stempel, quality tip-top",
                "Tangier, Moroccan, hash, tranquilo",
                "Encro, sky, moneymake, incognito",
                "Dom P, scampi - lifestyle, dziwko",
                "Tape up Makarov, bam bam, Flintstones",
                "Place Vendôme, a ty zamknij cipsko",
                "W dupę chuj jak pracujesz z policją",
                "Ja, ich hör' sie labern, doch ist alles egal",
                "Bullen sollen suchen, denn ich hab' nichts da",
                "Gestern Hartz-IV, heute Rolex am Arm",
                "Batzen im Schuhkarton, nicht auf der Bank",
                "Ja, ich hör' sie labern, doch ist alles egal",
                "Bullen sollen suchen, denn ich hab' nichts da",
                "Gestern Hartz-IV, heute Rolex am Arm",
                "Batzen im Schuhkarton, nicht auf der Bank",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar",
                "Baby, ich zahl' bar, bar, bar, bar, bar, bar, bar"
            ]
        },
        {
            "name": "Mówiłaś",
            "artist": "Young Igi",
            "lyrics": [
                "Mówiłaś, że będziesz całować ",
                "Ja chciałem odlecieć daleko ",
                "Do sufitu układam ten pieniądz",
                " Zobacz na co one wszystkie lecą",
                " Te stówy, te dwie, te pięć",
                " Jeśli cie denerwuje, mów który ",
                "Które mam wybrać, ze wspólnych zdjęć",
                " Budowa związku z tektury ",
                "Głowę mam pełną kłopotów ",
                "Ona szczerze mówiąc w szoku ",
                "Szli, szli na widoku ",
                "Wszyscy wiedzą co wlewam do soku ",
                "Patrz, bracie tu limit ",
                "Nigdy nie będzie nas z nimi",
                " Plik, plik znów przekminił",
                " Który raz robię hit",
                " Który raz wyrzucam z ligi ",
                "Podkłada mi kłody, mówi, że to nic ",
                "Bądź spokojna skarbie, ja wiem jak mam żyć",
                " U, mówię do mamy, mamo, mamo - jak to urosło?",
                " Ona mówi synu gdzie teraz? ",
                "Ja chcę tylko, żeby wyżej poszło ",
                "Nie czujesz jej dumy, ze mnie nie czujesz, nie, nie ",
                "Moja kobieta to szczęście, daje mi do jaaa",
                " Daje mi do jaaaa, daje mi do jaaa ",
                "Mówiłaś, że będziesz całować ",
                "Ja chciałem odlecieć daleko ",
                "Do sufitu układam ten pieniądz ",
                "Zobacz na co one wszystkie lecą",
                " Te stówy, te dwie, te pięć",
                " Jeśli cie denerwuje, mów który",
                " Które mam wybrać, ze wspólnych zdjęć",
                " Budowa związku z tektury",
                " Inimaniminimanimo robi szum, kiedy ja palę skun z moją bejbi ",
                "Proszę ciebie skarbie, tylko stres mi odejmij",
                " Jestem po sens i ciężko mi otworzyć te powieki",
                " Zostanę tu na wieki, moje modelki będą chodzić na wybiegi ",
                "Jestem Igi i to nigdy się nie zmieni",
                " Co byś o mnie nie powiedział, nie zapadnę się w tej ziemi",
                " Kocham moją rodzinę i zabiję jeśli zbliżysz się do dzieci ",
                "Ja słucham muzyki, a wy śmieci ",
                "Zabraliście duszę i nie świeci ",
                "Z tego to już nawet nie ma beki ",
                "Ciężko mi wymyślić na Was leki Uuu, mam inną głowę, niż wszyscy ",
                "Ona wchodzi na mnie, a rok temu przeźroczysty ",
                "Zęby jak kokę, to mówię do dentysty",
                " Spraw, żeby świeciły na pizdy",
                " Po to tu wydaję pieniądze ",
                "Żeby czuć się przy was, przy was dobrze ",
                "Mama wie, mam gówno, nie rozsądek",
                " Wchodzę w wodę, nawet jak jest wrzątek",
                " Mówiłaś, że będziesz całować",
                " Ja chciałem odlecieć daleko",
                " Do sufitu układam ten pieniądz ",
                "Zobacz na co one wszystkie lecą ",
                "Te stówy, te dwie, te pięć ",
                "Jeśli cie denerwuje, mów który ",
                "Które mam wybrać, ze wspólnych zdjęć ",
                "Budowa związku z tektury﻿"
            ]
        },
        {
            "name": "Vitalyi",
            "artist": "Sentino",
            "lyrics": [
                "Mam coś na koncentrację tak jak Vitalyi(Ritalin)",
                "Wszystkie moje ciuszki są szyte w Italii(w Italii)",
                "Dostaniesz dzisiaj wpierdol, więc mów mi Vitalyi",
                "Pozdrawiam wszystkich tych których pozawijali",
                "Kurwo, mów mi Vitalyi",
                "Mów mi Vitalyi",
                "Oni z nami się Vitalyi",
                "A nasi strzelali",
                "Ver ",
                "Krótka piłka, ruchasz albo walisz konia",
                "Moje suki są gorące jak Arizona",
                "Szmata chce mieć mięso w sobie; enchilada",
                "Śpiewam do tych pięknych pań jak Frank Sinatra",
                "A ty szukasz przez internet jak Kononowicz",
                "Widzisz u mnie z rolexów rocznie, o co chodzi",
                "Moja fura, ta z aniołem na masce",
                "Daj mi na to rok i zawołaj sąsiadkę",
                "Moje trampki mają gumę z Goodyeara",
                "Ty masz na dole ciepło; francuska Riwiera",
                "U nich Budka Suflera, u mnie międzynarodowo",
                "Możesz Sentina wyszukać u Flera",
                "Rucham od lat jak Rocco Siffredi",
                "O was zapomnieli, odkąd mnie widzieli",
                "Chodzę cały czas na bombie; Izrael",
                "Malik wrócił, kurwo, GM",
                "Mam coś na koncentrację tak jak Vitalyi(Ritalin)",
                "Wszystkie moje ciuszki są szyte w Italii(w Italii)",
                "Dostaniesz dzisiaj wpierdol, więc mów mi Vitalyi",
                "Pozdrawiam wszystkich tych których pozawijali",
                "Kurwo, mów mi Vitalyi",
                "Mów mi Vitalyi",
                "Oni z nami się Vitalyi",
                "A nasi strzelali",
                "Ver br/>",
                "Vitalyi, baby, żaden Klitschko",
                "Polski rap King-Kong, ty dziwko",
                "Jebać hip-hop, znowu na lotnisko",
                "Znowu po ten temat, znowu sprzedam wszystko",
                "A ty współpracujesz, znowu sprzedasz wszystko",
                "GMLL, jesteśmy nową koalicją",
                "Trochę o nich piszą, więcej obgadują",
                "A zamkną swoje gęby, jak ich punche znokautują",
                "Ty i rap - to nie pasuje jak gay w Lamborhgini",
                "Ty już nie będziesz bossem jak James Gandolfini",
                "Wpierdalam się na scenę jak nagi na boisko",
                "Ty wpierdalasz chemię i dragi jak w Pulp Fiction",
                "Łazisz jak ten menel, prosząc się o grosze",
                "Prosisz o problemy, chyba prosisz się o kosę",
                "Rolków miałem z  Air Force'ów ponad br/>",
                "A każdy tylko mówi coś o forsie tu na mieście",
                "Mam coś na koncentrację tak jak Vitalyi(Ritalin)",
                "Wszystkie moje ciuszki są szyte w Italii(w Italii)",
                "Dostaniesz dzisiaj wpierdol, więc mów mi Vitalyi",
                "Pozdrawiam wszystkich tych których pozawijali",
                "Kurwo, mów mi Vitalyi",
                "Mów mi Vitalyi",
                "Oni z nami się Vitalyi",
                "A nasi strzelali"
            ]
        },
        {
            "name": "Pole Marysi",
            "artist": "Ganja Mafia",
            "lyrics": [
                "Daj mi muzyki, nalewaj drinki,",
                "Powiew Marysi, skręt mnie dotlenia,",
                "palimy kijki, płoną głośniki,",
                "Pole Marysi jest do skruszenia.",
                "| GMB |",
                "Znów mróz, przywiały wiatry, rozbujało chaty.",
                "Dziś wypiję zdrowie za tych, co noszą góralskie szaty.",
                "Nie było bacy w pracy dziś, do peta wpadł zielony liść.",
                "Pije, pali grass, w szoku, że śniegu po pas ma.",
                "Wciąż pijemy, choć gwiazda już ostatnia zgasła.",
                "Mówię ziomuś Ci, spróbuj z dodatkami ciasta.",
                "W końcu na relaksie, lecz bez żadnej równowagi.",
                "Dobrze, że do podparcia mam dziś dwie ciupagi.",
                "| Felipe |",
                "Lecim grubo a nie chudo.",
                "Pijemy wódę za wódą.",
                "Alko się leje jak cudo.",
                "My dziś kręcimy tą budą.",
                "Weź pokaż to udo, kruszymy suto dziś Maryję.",
                "Zrób to ja się napiję, wychylę za Ganja Mafiję. (Heej)",
                "Co nie zabije - wzmacnia, racja to stara jak świat.",
                "Czacha płonie jak raca, zatraca się w rzeczywistości smak.",
                "Pierdolę pościgi, szmal, jestem wolny dziś jak ptak.",
                "W duszy jedna nuta gra, jeśli czujesz to jedziesz tak.",
                "| refren |",
                "Daj mi muzyki, nalewaj drinki.",
                "Powiew Marysi, skręt mnie dotlenia,",
                "palimy gigi, płoną głośniki,",
                "Pole Marysi jest do skruszenia.",
                "| Kacper |",
                "Jarasz Marychę ziom, herbata, a w niej plon.",
                "Warkocze skaczą, napierdala akordeon.",
                "Za oknem zima, śnieg.",
                "Tu zimno nikomu nie jest,",
                "Jesz, pijesz, pijesz, jesz.",
                "Zakopiański grzaniec grzeje.",
                "A halny wieje, wieje, diabeł się śmieje, śmieje.",
                "Maryla gdzie jest wino? proszę tylko nie mów: \"nie wiem.\"",
                "Kruszysz jaranie, potem kręcisz, tego jestem pewien.",
                "Już nie jestem leniem, ale czasem się zasiedzę, dalej.",
                "Polskie zwyczaje, znam je, ziomkowi nasyp bańkę.",
                "Jeden kieliszek został, wiadomo, że damy radę.",
                "Jadę, jadę z bratem jest temat za tematem wiesz.",
                "Zdrowia życzę wszystkim, związanym z naszym światem.",
                "| Ruby |",
                "W dymu ciężkiego obłokach.",
                "Twardo tu stoisz na stokach.",
                "Na tej imprezce jest oka, masz coś dobrego to poka.",
                "Taaa... zawsze kozaczek, rączka, piątka, pięć w temacie.",
                "W tym temacie i w tym temacie.",
                "Mamy to wszystko, rap a nie disco.",
                "Dużo wypiłem, ale to nie wszystko.",
                "Znowu kolejka, dupy bajerka.",
                "Widziałeś wariat, pękła butelka.",
                "Czary mary, tany tany, szybko się dziś nie poddamy.",
                "We krwi mamy, ostro gramy, nie, nie, nie odmawiamy.",
                "Dobry rap, polski rap, za mną wszyscy są na tak.",
                "Jesteś też pewnie że, no to kielich w górę!",
                "| refren | ",
                "Daj mi muzyki, nalewaj drinki.",
                "Powiew Marysi, skręt mnie dotlenia",
                "palimy gigi, płoną głośniki,",
                "Pole Marysi jest do skruszenia.",
                "| Kali |",
                "Mówili mi w przedszkolu: \"ej synku okaż skruchę.\"",
                "Dlatego na przedpolu, palę polum kruszę, kruszę.",
                "Ja mam słowiańską duszę i za kołnierz nie wylewam.",
                "A wszystko to co ludzkie, znam jak Adam i Ewa.",
                "I pruszy śnieg z nieba, na lodzie pływa Jack.",
                "Nie mamy w domu chleba, na śniadanie - skręt.",
                "Mikrofon cze... czego więcej trzeba mi.",
                "Melodii koncert, daj się podnieść Ganja Mafii.",
                "Hej Katrafi , bawimy się jak Kadafi.",
                "Nikt nie toczy piany, toczymy pacany z cannabi.",
                "Tak się bawi, tak się bawi familia Ganja Mafii.",
                "Ziomuś lecim refren, jak potrafisz!",
                "| refren | ",
                "Daj mi muzyki, nalewaj drinki,",
                "Powiew Marysi, skręt mnie dotlenia",
                "palimy kigigi, płoną głośniki,",
                "Pole Marysi jest do skruszenia.",
                "| scratche |",
                "- Mówię ziomuś Ci.",
                "- Kręcimy tą budą...",
                "- W tym temacie piszę...",
                "- ... i, i w tym temacie kruszę",
                "- Wiadomo, że damy radę...",
                "- Tak się bawi, tak się bawi...",
                "Daj się ponieść Gan... Gan... Ganja Mafii.."
            ]
        },
        {
            "name": "Perfekt",
            "artist": "Wac Toja",
            "lyrics": [
                "Mówię o wygranej, \r",
                "Jedynej możliwej,\r",
                "Lecę do innego świata,\r",
                "I mam dla ciebie bilet,\r",
                "Wygląda perfekcyjnie,\r",
                "Spojrzę jeszcze na tyłek,\r",
                "Wygląda perfekcyjnie,\r",
                "Czekaj, czekaj, czekaj płynę,\r",
                "Przejmuje kolejny teren,\r",
                "I wszystko będzie perfekt,\r",
                "Przejmuje kolejne kluby,\r",
                "I wszystko będzie perfekt,\r",
                "I nie chce więcej smulić,\r",
                "I wszystko będzie perfekt,\r",
                "Chciałem tylko się znieczulić,\r",
                "I wszystko będzie perfekt,",
                "\r",
                "Ej wiem,\r",
                "Widziałem to w moich snach,\r",
                "Hajsu plik,\r",
                "Ja i cały skład,\r",
                "To tak wzrusza ich, ze aż chcą się zaraz bić,\r",
                "i to tak wzrusza je, że chcą posmakować swag bitch,",
                "\r",
                "Jak wchodze to mnie na  masz,\r",
                "Marzyłaś jakby wyglądał nasz świat,\r",
                "Ja mam tylko zbiory chwil i wielkie sny,\r",
                "A pod nogami bagno, hardcore, syf,\r",
                "Dziś haj to mój jedyny tlen,\r",
                "Bez niego nie ma mnie,\r",
                "A ty chcesz poznać mnie,\r",
                "Wyprałem się z koloru,\r",
                "Mam czarnobiałą krew,\r",
                "Wyblakłem całkiem,\r",
                "Ej poważnie, pokoloruj mnie,",
                "\r",
                "Mówię o wygranej, \r",
                "Jedynej możliwej,\r",
                "Lecę do innego świata,\r",
                "I mam dla ciebie bilet,\r",
                "Wygląda perfekcyjnie,\r",
                "Spojrzę jeszcze na tyłek,\r",
                "Wygląda perfekcyjnie,\r",
                "Czekaj, czekaj, czekaj płynę,\r",
                "Przejmuje kolejny teren,\r",
                "I wszystko będzie perfekt,\r",
                "Przejmuje kolejne kluby,\r",
                "I wszystko będzie perfekt,\r",
                "I nie chce więcej smulić,\r",
                "I wszystko będzie perfekt,\r",
                "Chciałem tylko się znieczulić,\r",
                "I wszystko będzie perfekt,",
                "\r",
                "Zawsze chciałem tylko robić muzę,\r",
                "Żyć na luzie,\r",
                "Robić swoje, a nie cudze,\r",
                "Być na górze, wydobyć z siebie to co duże,\r",
                "I z tym frunę, wyciągam z siebie sumę\r",
                "Odkrywam fortunę,\r",
                "Snuje plany jak niepokonany,\r",
                "Chociaż wolał kolana jej rany,\r",
                "Nie mów nic wrogom, ja ich nie mam,\r",
                "Bawią mnie Ci którzy pragną sławy,\r",
                "Efekty uboczne mam wymarzone,\r",
                "Hajs i moją wyśnioną role,\r",
                "Mam plecioną z harmonii koronę,\r",
                "A ty dalej pleciesz, że to nie moje,",
                "\r",
                "Mówię o wygranej, \r",
                "Jedynej możliwej,\r",
                "Lecę do innego świata,\r",
                "I mam dla ciebie bilet,\r",
                "Wygląda perfekcyjnie,\r",
                "Spojrzę jeszcze na tyłek,\r",
                "Wygląda perfekcyjnie,\r",
                "Czekaj, czekaj, czekaj płynę,\r",
                "Przejmuje kolejny teren,\r",
                "I wszystko będzie perfekt,\r",
                "Przejmuje kolejne kluby,\r",
                "I wszystko będzie perfekt,\r",
                "I nie chce więcej smulić,\r",
                "I wszystko będzie perfekt,\r",
                "Chciałem tylko się znieczulić,\r",
                "I wszystko będzie perfekt,",
                "\r",
                "To ja kreator, cały czas tworze,\r",
                "Zwiedzam miejsca i odwiedzam loże,\r",
                "Więc jeśli chcesz, to chodź pomożesz,\r",
                "Możesz odnaleźć tu siebie w sobie,"
            ]
        }
    ]
}