{
    "item": [
        {
            "name": "Everybody's Changing",
            "artist": "Keane",
            "lyrics": "You say you wander your own land But when I think about it I don't see how you can You're aching, you're breaking And I can see the pain in your eyes Says everybody's changing And I don't know why So little time Try to understand that I'm Trying to make a move just to stay in the game, I Try to stay awake and remember my name , but Everybody's changing And I don't feel the same You're gone from here Soon you'll disappear Fading into beautiful light 'Cause everybody's changing And I don't feel right So little time Try to understand that I'm Trying to make a move just to stay in the game, I Try to stay awake and remember my name, but Everybody's changing And I don't feel the same  So little time Try to understand that I'm Trying to make a move just to stay in the game, I Try to stay awake and remember my name, but Everybody's changing And I don't feel the same Ah, everybody's changing And I don't feel the same"
        },
        {
            "name": "Cool",
            "artist": "Gwen Stefani",
            "lyrics": "It's hard to remember how it felt before Now I've found the love of my life Passes, things get more comfortable Everything is going right And after all the obstacles It's good to see you now with someone else And it's such a miracle that you and me are still good friends After all that we've been through I know we're cool I know we're cool And we used to think it was impossible Now you call me by my new last name Memories seem like so long ago Time always kills the pain Remember Harbor Boulevard? The dreaming days where the mess was made Look how all the kids have grown We have changed, but we're still the same After all that we've been through I know we're cool I know we're cool Yeah, I know we're cool  And I'll be happy for you If you can be happy for me Circles and triangles And now we're hangin' out with your new girlfriend So far from where we've been I know we're cool I know we're cool C-cool, uh-uh, I know we're cool, uh-uh I-I know we're cool C-cool, yeah, I know we're cool Me and you"
        },
        {
            "name": "Because of You",
            "artist": "Kelly Clarkson",
            "lyrics": "Ooh-ooh, ooh Ooh-ooh-ooh-ooh I will not make the same mistakes that you did I will not let myself cause my heart so much misery I will not break the way you did, you fell so hard I've learned the hard way to never let it get that far Because of you I never stray too far from the sidewalk Because of you I learned to play on the safe side so I don't get hurt Because of you I find it hard to trust not only me, but everyone around me Because of you, I am afraid I lose my way And it's not too long before you point it out I cannot cry Because I know that's weakness in your eyes I'm forced to fake a smile, a laugh, every day of my life My heart can't possibly break When it wasn't even whole to start with  Because of you I never stray too far from the sidewalk Because of you I learned to play on the safe side so I don't get hurt Because of you I find it hard to trust not only me, but everyone around me Because of you I am afraid I watched you die, I heard you cry every night in your sleep ( I watched you die, in your sleep ) I was so young, you should have known better than to lean on me ( I was too young for you to lean on me ) You never thought of anyone else, you just saw your pain ( You never saw me, yeah, yeah ) And now I cry in the middle of the night For the same damn thing Because of you I never stray too far from the sidewalk Because of you I learned to play on the safe side so I don't get hurt Because of you I try my hardest just to forget everything Because of you I don't know how to let anyone else in Because of you I'm ashamed of my life because it's empty Because of you I am afraid  Because of you (Ah-ah, ah, ah) Because of you, mmh, ooh"
        },
        {
            "name": "You're Beautiful",
            "artist": "James Blunt",
            "lyrics": "My life is brilliant My life is brilliant My love is pure I saw an angel Of that I'm sure She smiled at me on the subway She was with another man But I won't lose no sleep on that 'Cause I've got a plan You're beautiful You're beautiful You're beautiful, it's true I saw your face in a crowded place And I don't know what to do 'Cause I'll never be with you Yeah, she caught my eye As I walked on by She could see from my face that I was Fucking high And I don't think that I'll see her again But we shared a moment that will last 'til the end  You're beautiful You're beautiful You're beautiful, it's true I saw your face in a crowded place And I don't know what to do 'Cause I'll never be with you Ba, la, la, na Ba, la, la, na Ba, la, la, na, na You're beautiful You're beautiful You're beautiful, it's true There must be an angel with a smile on her face When she thought up that I should be with you But it's time to face the truth I will never be with you"
        },
        {
            "name": "Sleep All Day",
            "artist": "Jason Mraz",
            "lyrics": "Well, his after moan though cries oh no He, he's building up a shine, but he takes it slow And he knows it time to make a change here in time to get away And he knows it's time for all the wrong reason Oh time to end the pain But he sleep all, we sleep all day Sleep all, we sleep all day over But why don't we, sleep all, we sleep all day Sleep all, we sleep all day over? She said a \"What would your mother think of all this? How would your father react, oh Lord Would he take it all back what have they done? The way they said, \"Take it, take it \" And he said \"Make it with your own two hands\" That was my old man And he said, \"If all is grounded You should go make a mountain out of air\" Oh, what a lovely day to have a slice of humble pie Oh, recalling of the while we used to drive and jive here and there Going nowhere but for us, nowhere but the two of us And we knew it was time to take a chance here And time to compromise our lives just a little while  And it was time for all the wrong And lonely lonesome reasons But time is often on my side I've gonna give it to you tonight And we sleep all, we sleep all day Sleep all, we sleep all day over But why don't we, sleep all, we sleep all day We sleep all, we sleep all day over And over, over and over again? And as time goes by, we get a little bit tired Of waking and baked another Marlboro mile wide It's sending the boys on the run in the time in the hot summer sun To swim beneath over outside Still they've reading between the lines But they remember the part in the Hallmark card Where they read about the dreams and are reaching for the stars To hold on a little bit closer to And they knew it was time, time to take and take love Time to a chance here, time to compromise, to occupy their lives And it was time for all the wrong reasons Oh, but all time is often on my side, but I give it to you, oh boy  Sleep all, we sleep all day Sleep all, we sleep all day over So why don't we, sleep all, we sleep all day Sleep all, we sleep all day over? (Over) She said a \"What would your mother think of all this How would your father react, oh Lord Would he take it all back what have they done The way they said, \"Take it, take it \" And he said \"Make it, don't break it with your own two hands\" Said that was my old man and he said \"If all, all is grounded then you should go make a mountain out of air\" And love go make a mountain, go on and on and on and on And you should go on make a mountain out of And hey, love go on and go on and go on and Go on and make a mountain and go on and make a mountain Go on, oh you should go on and make a mountain out of air"
        },
        {
            "name": "Bubbly",
            "artist": "Colbie Caillat",
            "lyrics": "Will you count me in? I've been awake for a while now You've got me feeling like a child now 'Cause every time I see your bubbly face I get the tingles in a silly place It starts in my toes and I crinkle my nose Wherever it goes, I always know That you make me smile, please stay for a while now Just take your time, wherever you go The rain is fallin' on my window pane But we are hidin' in a safer place Under covers, stayin' dry and warm You give me feelings that I adore They start in my toes, make me crinkle my nose Wherever it goes, I always know That you make me smile, please stay for a while now Just take your time, wherever you go  But what am I gonna say When you make me feel this way? I just... mm And it starts in my toes, makes me crinkle my nose Wherever it goes, I always know That you make me smile, please stay for a while now Just take your time, wherever you go Ta-da-dam, ta-da, da-dam, ta-da-dam, ta-da-da-da, ta-da-dam Um-ba, da-da, um-ba, ta-da-da-da, uhm, mm-mmh I've been asleep for a while now You tuck me in, just like a child now 'Cause every time you hold me in your arms I'm comfortable enough to feel your warmth It starts in my soul and I lose all control When you kiss my nose, the feeling shows 'Cause you make me smile, baby, just take your time now Holding me tight  Wherever, wherever, wherever you go Wherever, wherever, wherever you go Wherever you go, I always know 'Cause you make me smile, even just for a while"
        },
        {
            "name": "Speed of Sound",
            "artist": "Coldplay",
            "lyrics": "How long before I get in? Before it starts, before I begin? How long before you decide? Before I know what it feels like? Where to, where do I go? If you never try, then you'll never know How long do I have to climb Up on the side of this mountain of mine? Look up, I look up at night Planets are moving at the speed of light Climb up, up in the trees Every chance that you get Is a chance you seize How long am I gonna stand With my head stuck under the sand? I'll start before I can stop Before I see things the right way up All that noise, and all that sound All those places I got found (Got found) And birds go flyin' at the speed of sound To show you how it all began Birds came flyin' from the underground If you could see it, then you'd understand  Ideas that you'll never find All the inventors could never design The buildings that you put up Japan and China all lit up The sign that I couldn't read Or a light that I couldn't see Some things you have to believe But others are puzzles, puzzling me All that noise, and all that sound All those places I got found And birds go flyin' at the speed of sound To show you how it all began Birds came flyin' from the underground If you could see it, then you'd understand Oh, when you see it Then you'll understand All those signs, I knew what they meant Some things you can invent Some get made, and some get sent (Ooh)  Birds go flyin' at the speed of sound To show you how it all began Birds came flyin' from the underground If you could see it, then you'd understand Oh, when you see it Then you'll understand"
        },
        {
            "name": "Sleeping with Ghosts",
            "artist": "Placebo",
            "lyrics": "The sea's evaporating Though it comes as no surprise These clouds we're seeing They're explosions in the sky It seems it's written But we can't read between the line Hush It's okay Dry your eye Dry your eye Soulmate dry your eye Dry your eye Soulmate dry your eye Cause soulmates never die This one world vision Turns us in to compromise What good's religion When it's each other we despise Damn the government Damn their killing Damn their lies  Soulmates never die Never die Soulmates never die Never die... Soulmates never die Soulmates never die Soulmates never die Soulmates never die"
        },
        {
            "name": "Somewhere Only We Know",
            "artist": "Keane",
            "lyrics": "I walked across an empty land I knew the pathway like the back of my hand I felt the earth beneath my feet Sat by the river, and it made me complete Oh, simple thing, where have you gone? I'm getting old and I need something to rely on So tell me when you're gonna let me in I'm getting tired and I need somewhere to begin I came across a fallen tree I felt the branches of it looking at me Is this the place we used to love? Is this the place that I've been dreaming of? Oh, simple thing, where have you gone? I'm getting old and I need something to rely on So tell me when you're gonna let me in I'm getting tired and I need somewhere to begin And if you have a minute, why don't we go Talk about it somewhere only we know? This could be the end of everything So why don't we go Somewhere only we know? Somewhere only we know?  Oh, simple thing, where have you gone? I'm getting old and I need something to rely on So tell me when you're gonna let me in I'm getting tired and I need somewhere to begin And if you have a minute, why don't we go Talk about it somewhere only we know? This could be the end of everything So why don't we go? So why don't we go? Ooh-aah, oh This could be the end of everything So why don't we go Somewhere only we know? Somewhere only we know Somewhere only we know"
        },
        {
            "name": "Yellow",
            "artist": "Coldplay",
            "lyrics": "Look at the stars Look how they shine for you And everything you do Yeah, they were all yellow I came along I wrote a song for you And all the things you do And it was called 'Yellow' So then I took my turn Oh, what a thing to have done And it was all yellow [Chorus: Chris Martin, Jonny Buckland & Will Champion ] ( Aah ) Your skin, oh, yeah, your skin and bones ( Ooh ) Turn into something beautiful ( Aah ) You know, you know I love you so You know I love you so I swam across I jumped across for you Oh, what a thing to do 'Cause you were all yellow I drew a line I drew a line for you Oh, what a thing to do And it was all yellow  [Chorus: Chris Martin, Jonny Buckland & Will Champion ] ( Aah ) Your skin, oh, yeah, your skin and bones ( Ooh ) Turn into something beautiful ( Aah ) And you know, for you, I'd bleed myself dry For you, I'd bleed myself dry It's true Look how they shine for you Look how they shine for you Look how they shine for Look how they shine for you Look how they shine for you Look how they shine Look at the stars Look how they shine for you And all the things that you do"
        },
        {
            "name": "Special Needs",
            "artist": "Placebo",
            "lyrics": "Remember me when you're the one who's silver screened Remember me when you're the one you always dreamed Remember me whenever noses start to bleed Remember me, special needs Just 19, a sucker's dream I guess I thought you had the flavor Just 19, a dream obscene With six months off for bad behavior Remember me when you clinch your movie deal And think of me stuck in my chair that has four wheels Remember me through flash photography and screams Remember me, special dreams Just 19, a sucker's dream I guess I thought you had the flavor Just 19, a dream obscene With six months off for bad behavior Just 19, a sucker's dream I guess I thought you had the flavor Just 19, a dream obscene With six months off for bad behavior  Remember me Remember me Just 19, a sucker's dream I guess I thought you had the flavor Just 19, a dream obscene With six months off for bad behavior Just 19, a sucker's dream I guess I thought you had the flavor Just 19, a dream obscene With six months off for bad behavior Remember me"
        },
        {
            "name": "4 in the Morning",
            "artist": "Gwen Stefani",
            "lyrics": "Waking up to find another day The moon got lost again last night But now the sun has finally had its say I guess I feel alright But it hurts when I think When I let it sink in, it's all over me I'm lying here in the dark Watching you sleep, it hurts a lot And all I know is You've got to give me everything (Give me everything) Nothing less 'cause you know I give you all of me (Give you all of me) I give you everything that I am I'm handin' over everything that I've got 'Cause I wanna have a really true love Don't ever wanna have to go and give you up Stay up till four in the morning, and the tears are pouring And I wanna make it worth the fight What have we been doing for all this time? Baby, if we're gonna do it, come on, do it right All I wanted was to know I'm safe Don't wanna lose the love I've found Remember when you said that you would change? Don't let me down It's not fair how you are I can't be complete, can you give me more?  And all I know is You've got to give me everything (Give me everything) Nothing less 'cause you know I give you all of me (Give you all of me) I give you everything that I am I'm handin' over everything that I've got 'Cause I wanna have a really true love Don't ever wanna have to go and give you up (Give me everything) Stay up till four in the morning, and the tears are pouring And I wanna make it worth the fight What have we been doing for all this time? Baby, if we're gonna do it, come on, do it right Oh please, you know what I need (You know what I need) Save all your love up for me We can't escape the love Give me everything that you have And all I know is You've got to give me everything (Give me everything) Nothing less 'cause you know I give you all of me (Give you all of me) I give you everything that I am I'm handin' over everything that I've got 'Cause I wanna have a really true love Don't ever wanna have to go and give you up (Give me everything) Stay up till four in the morning, and the tears are pouring And I wanna make it worth the fight What have we been doing for all this time? Baby, if we're gonna do it, come on, do it right (Give you all of me)  Give me everything Give you all of me"
        },
        {
            "name": "The Only Exception",
            "artist": "Paramore",
            "lyrics": "When I was younger, I saw My daddy cry and curse at the wind He broke his own heart and I watched As he tried to reassemble it And my mama swore that she would Never let herself forget And that was the day that I promised I'd never sing of love if it does not exist But, darling, you are the only exception You are the only exception You are the only exception You are the only exception Maybe I know somewhere Deep in my soul that love never lasts And we've got to find other ways To make it alone or keep a straight face And I've always lived like this Keeping a comfortable distance And up until now, I had sworn To myself that I'm content with loneliness Because none of it was ever worth the risk  Well, you are the only exception You are the only exception You are the only exception You are the only exception I've got a tight grip on reality, but I can't Let go of what's in front of me here I know you're leaving in the morning when you wake up Leave me with some kind of proof it's not a dream, oh You are the only exception You are the only exception You are the only exception You are the only exception You are the only exception You are the only exception You are the only exception You are the only exception And I'm on my way to believing Oh, and I'm on my way to believing"
        },
        {
            "name": "Sunday Morning",
            "artist": "Maroon 5",
            "lyrics": "Yeah Sunday morning, rain is falling Steal some covers, share some skin (Like that) Clouds are shrouding us in moments unforgettable You twist to fit the mold that I am in But things just get so crazy, living life gets hard to do (Life is hard) And I would gladly hit the road, get up and go if I knew That someday, it would lead me back to you That someday, it would lead me back to you (Someday) That may be all I'll need In darkness, she is all I see (All I see) Come and rest your bones with me Driving slow on Sunday morning And I never want to leave (Yeah) Fingers trace your every outline (Oh yeah, yeah) (Yeah) Paint a picture with my hands (Oh, oh, woah) And back and forth, we sway like branches in a storm Change the weather, still together when it ends  That may be all I need (All I need) In darkness, she is all I see Come and rest your bones with me Driving slow on Sunday morning And I never want to leave Yeah Oh yeah But things just get so crazy, living life gets hard to do (Life gets hard) Sunday morning, rain is falling and I'm calling out to you Singing, someday it'll bring me back to you, yeah (Someday, oh, someday, oh) Find a way to bring myself back home to you You may not know That may be all I need (All I need) In darkness, she is all I see (You are all I see) Come and rest your bones with me Driving slow on Sunday morning Driving slow, yeah, yeah Ah, yeah, yeah Ah, yeah, yeah Ah, yeah, yeah Ah, yeah, yeah Ah, yeah, yeah  There's a flower in your hair I'm a flower in your hair Oh yeah, yeah Yeah, yeah, oh Woah, oh, yeah Woo (All I need) Yeah, yeah (All I see) Yeah (Bones with me) Yeah, yeah, yeah, yeah, yeah (All I need) (All I see)"
        },
        {
            "name": "Clocks",
            "artist": "Coldplay",
            "lyrics": "The lights go out, and I can't be saved Tides that I tried to swim against Have brought me down upon my knees Oh, I beg, I beg and plead, singin' Come out of things unsaid Shoot an apple off my head, and a Trouble that can't be named A tiger's waitin' to be tamed, singin' You are You are Confusion never stops Closin' walls and tickin' clocks, gonna Come back and take you home I could not stop, that you now know, singin' Come out upon my seas Cursed missed opportunities, am I A part of the cure? Or am I part of the disease? Singin' You are You are You are You are  You are You are [ Bridge ] And nothin' else compares Oh, nothin' else compares And nothin' else compares You are You are Home, home, where I wanted to go Home, home, where I wanted to go Home (You are) home, where I wanted to go Home (You are) home, where I wanted to go"
        },
        {
            "name": "Fallin' for You",
            "artist": "Colbie Caillat",
            "lyrics": "I don't know but I think I may be fallin' for you Droppin' so quickly Maybe I should keep this to myself Wait until I know you better I am trying, not to tell you But I want to I'm scared of what you'll say And so I'm hiding what I'm feeling But I'm tired of holding this inside my head I've been spending all my time Just thinking 'bout you I don't know what to do I think I'm fallin' for you I've been waiting all my life And now I found you I don't know what to do I think I'm fallin' for you I'm fallin' for you As I'm standing here And you hold my hand Pull me towards you And we start to dance All around us I see nobody Here in silence It's just you and me  I'm trying, not to tell you But I want to I'm scared of what you'll say And so I'm hiding what I'm feeling But I'm tired of holding this inside my head I've been spending all my time Just thinking 'bout you I don't know what to do I think I'm fallin' for you I've been waiting all my life And now I found you I don't know what to do I think I'm fallin' for you I'm fallin' for you Oh, I just can't take it My heart is racing The emotions keep spinning out I've been spending all my time Just thinking 'bout you I don't know what to do I think I'm fallin' for you I've been waiting all my life And now I found you I don't know what to do I think I'm fallin' for you I'm fallin' for you  I think I'm fallin' for you I can't stop thinking 'bout it I want you all around me And now I just can't hide it I think I'm fallin' for you I can't stop thinking 'bout it I want you all around me And now I just can't hide it I think I'm fallin' for you I'm fallin' for you Oh, oh, no, no Oh, oh, I'm fallin' for you"
        },
        {
            "name": "Tears Dry on Their Own",
            "artist": "Amy Winehouse",
            "lyrics": "All I can ever be to you is the darkness that we knew And this regret I've got accustomed to Once it was so right, when we were at our height Waiting for you in the hotel at night I knew I hadn't met my match But every moment we could snatch I don't know why I got so attached It's my responsibility And you don't owe nothing to me But to walk away, I have no capacity He walks away, the sun goes down He takes the day, but I'm grown (I'm grown) And in your way, in this blue shade My tears dry on their own I don't understand, why do I stress the man? When there's so many bigger things at hand We could've never had it all We had to hit a wall So this is inevitable withdrawal Even if I stop wanting you and perspective pushes through I'll be some next man's other woman soon I cannot play myself again I should just be my own best friend Not fuck myself in the head with stupid men  He walks away, the sun goes down He takes the day, but I'm grown (I'm grown) And in your way, in this blue shade My tears dry on their own So we are history Your shadow covers me The sky above ablaze He walks away, the sun goes down He takes the day, but I'm grown And in your way, in this blue shade My tears dry on their own I wish I could say no regrets And no emotional debts 'Cause as we kiss goodbye, the sun sets So we are history, the shadow covers me The sky above ablaze that only lovers see He walks away, the sun goes down He takes the day, but I'm grown (I'm grown) And in your way, my blue shade My tears dry on their own Woah, he walks away, the sun goes down He takes the day, but I am grown And in your way, my deep shade My tears dry on their own, woah  He walks away, the sun goes down He takes the day, but I'm grown And in your way, my deep shade My tears dry"
        },
        {
            "name": "I'm Like a Bird",
            "artist": "Nelly Furtado",
            "lyrics": "You're beautiful, that's for sure You'll never ever fade You're lovely, but it's not for sure That I won't ever change And though my love is rare Though my love is true I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is All I need for you to know is Your faith in me brings me to tears (Oh) Even after all these years, years And it pains me so much to tell That you don't know me that well And though my love is rare Though my love is true I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is It's not that I wanna say goodbye It's just that every time you try To tell me, me that you love me (Oh-oh) Each and every single day I know I'm gonna have to eventually Give you away And though my love is rare, rare, rare And though my love is true, yeah Hey, I'm just scared That we may fall through Yeah, yeah-yeah, yeah, yeah  I'm like a bird (I'm like a bird) I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away (I don't know where my soul is) I don't know where my soul is (Soul is) (I don't know where my home is, oh) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away (I don't know where my soul is) (I don't know where my home is) I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is And baby, all I need for you to know is I'm like a bird, I'll only fly away I don't know where my soul is (Soul is) I don't know where my home is"
        },
        {
            "name": "Sunrise",
            "artist": "Simply Red",
            "lyrics": "As I look into your eyes I see the sunrise The light behind your face helps me realize (Sunrise) Will we sleep and sometimes love until the moon shines? Maybe the next time I'll be yours and maybe you'll be mine I don't know if it's even in your mind at all It could be me At this moment in time Is it in your mind at all? It should be me It could be me in your mind Forever Wondering through life will love come home to you And the love you want forever, will they be true to you (Shhhh) Will we sleep and sometimes love until the moon shines? Maybe the next time I'll be yours and maybe you'll be mine (You'll be mine) I don't know if it's even in your mind at all Could be me At this moment in time Love's indescribable It should be me It could be me in your mind Forever  Easy, ready, willing, over time Where does it stop, where do you dare me to draw the line You've got the body now you want my soul Don't even think about it Say \"no go\" (Sunrise) I don't know if it's even in your mind at all It could be me At this moment in time Is it in your mind at all? It should be me It could be me in your mind Forever (Sunrise) At this moment in time Is it in your mind at all? It should be me It could be me in your mind Forever Forever (Sunrise)"
        },
        {
            "name": "Bleeding Love",
            "artist": "Leona Lewis",
            "lyrics": "Hey Closed off from love, I didn't need the pain Once or twice was enough and it was all in vain Time starts to pass, before you know it you're frozen, ooh But somethin' happened for the very first time with you My heart melted to the ground, found somethin' true And everyone's lookin' 'round thinkin' I'm going crazy Ooh, yeah But I don't care what they say, I'm in love with you They try to pull me away, but they don't know the truth My heart's crippled by the vein that I keep on closin' You cut me open and I Keep bleedin' Keep, keep bleeding love I keep bleedin' I keep, keep bleeding love Keep bleedin' Keep, keep bleeding love You cut me open  Mm, yeah Tryin' hard not to hear, but they talk so loud Their piercin' sounds fill my ears, try to fill me with doubt Yet I know that their goal is to keep me from fallin', ooh, yeah But nothin's greater than the rush that comes with your embrace And in this world of loneliness, I see your face Yet everyone around me thinks that I'm going crazy Maybe, maybe But I don't care what they say, I'm in love with you They try to pull me away, but they don't know the truth My heart's crippled by the vein that I keep on closin' You cut me open and I Keep bleedin' Keep, keep bleeding love I keep bleedin' I keep, keep bleeding love Keep bleedin' Keep, keep bleeding love You cut me open, mmh  And it's drainin' all of me Though they find it hard to believe I'll be wearin' these scars for everyone to see I don't care what they say, I'm in love with you They try to pull me away, but they don't know the truth My heart's crippled by the vein that I keep on closin' Ooh, you cut me open and I Keep bleedin' Keep, keep bleeding love I keep bleedin' I keep, keep bleeding love (You) Keep bleedin' Keep, keep bleeding love Oh, you cut me open and I Keep bleedin' Keep, keep bleeding love (You) I keep bleedin' I keep, keep bleeding love (Oh, keep bleeding love) Keep bleedin' (I keep) Keep, keep bleeding love Ooh, you cut me open and I  Keep bleedin' Keep, keep bleeding love Hey"
        },
        {
            "name": "Walking On a Dream",
            "artist": "Empire of the Sun",
            "lyrics": "Walking on a dream How can I explain? Talking to myself Will I see again? We are always running for the thrill of it, thrill of it Always pushing up the hill, searching for the thrill of it On and on and on we are calling out, out again Never looking down, I'm just in awe of what's in front of me Is it real now? Two people become one I can feel it Two people become one Thought I'd never see The love you found in me Now it's changing all the time Living in a rhythm where the minute's working over time We are always running for the thrill of it, thrill of it Always pushing up the hill, searching for the thrill of it On and on and on we are calling out, out again Never looking down, I'm just in awe of what's in front of me  Is it real now? Two people become one I can feel it Two people become one Is it real now? Two people become one I can feel it Two people become one Catch me, I'm falling down Catch me, I'm falling down Don't stop, just keep going on I'm your shoulder, lean upon So come on, deliver from inside All we got is tonight, that is right 'till first light Is it real now? Two people become one I can feel it Two people become one Is it real now? Two people become one I can feel it Two people become one"
        },
        {
            "name": "Umbrella",
            "artist": "Rihanna",
            "lyrics": "Uh-huh, uh-huh (Yeah, Rihanna) Uh-huh, uh-huh ( Good Girl Gone Bad ) Uh-huh, uh-huh (Take three, action) Uh-huh, uh-huh (Hov) [Verse 1: JAY-Z & Rihanna ] No clouds in my stones Let it rain, I hydroplane in the bank Comin' down with the Dow Jones ( Ayy, ayy, ayy ) When the clouds come, we go, we Roc-A-Fella ( Ayy-ayy-ayy, ayy ) We fly higher than weather , in G5's or better You know me (You know me) In anticipation for precipitation, stack chips for the rainy day Jay, Rain Man is back ( Ayy-ayy-ayy, ayy ) With Little Miss Sunshine , Rihanna, where you at?  ( Ayy-ayy-ayy, ayy ) You have my heart, and we'll never be worlds apart May be in magazines but you'll still be my star Baby, 'cause in the dark, you can't see shiny cars And that's when you need me there With you, I'll always share because When the sun shine, we shine together Told you I'll be here forever Said \"I'll always be your friend\" Took an oath, I'ma stick it out 'til the end Now that it's rainin' more than ever Know that we'll still have each other You can stand under my umbrella You can stand under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy, ayy, ayy, ayy  These fancy things Will never come in between You're part of my entity Here for infinity When the war has took its part When the world has dealt its cards If the hand is hard Together, we'll mend your heart because When the sun shine, we shine together Told you I'll be here forever Said \"I'll always be your friend\" Took an oath, I'ma stick it out 'til the end Now that it's rainin' more than ever Know that we'll still have each other You can stand under my umbrella You can stand under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy, ayy, ayy, ayy  You can run into my arms It's okay, don't be alarmed Come into me There's no distance in between our love So, gonna let the rain pour I'll be all you need and more because When the sun shine, we shine together Told you I'll be here forever Said \"I'll always be your friend\" Took an oath, I'ma stick it out 'til the end Now that it's rainin' more than ever Know that we'll still have each other You can stand under my umbrella You can stand under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy Under my umbrella Ella-ella, ayy, ayy, ayy, ayy, ayy, ayy It's rainin', rainin' Ooh, baby, it's rainin', rainin' Baby, come into me Come into me It's rainin', rainin' Ooh, baby, it's rainin', rainin' You can always come into me Come into me It's pourin' rain It's pourin' rain Come into me Come into me It's pourin' rain It's pourin' rain Come into me"
        },
        {
            "name": "A Thousand Miles",
            "artist": "Vanessa Carlton",
            "lyrics": "Makin' my way downtown Walkin' fast, faces pass And I'm homebound Starin' blankly ahead Just makin' my way Makin' a way through the crowd And I need you And I miss you And now I wonder If I could fall into the sky Do you think time would pass me by? 'Cause you know I'd walk a thousand miles If I could just see you Tonight It's always times like these when I think of you And I wonder if you ever think of me 'Cause everything's so wrong, and I don't belong Livin' in your precious memory  'Cause I'll need you And I'll miss you And now I wonder If I could fall into the sky Do you think time would pass me by? Oh, 'cause you know I'd walk a thousand miles If I could just see you Tonight I, I don't wanna let you know I, I drown in your memory I, I don't wanna let this go I, I don't Makin' my way downtown Walkin' fast, faces pass And I'm homebound Starin' blankly ahead Just makin' my way Makin' a way through the crowd  And I still need you I still miss you And now I wonder If I could fall into the sky Do you think time would pass us by? 'Cause you know I'd walk a thousand miles If I could just see you, oh-oh If I could fall into the sky Do you think time would pass me by? 'Cause you know I'd walk a thousand miles If I could just see you If I could just hold you Tonight"
        },
        {
            "name": "All You Wanted",
            "artist": "Michelle Branch",
            "lyrics": "I wanted to be like you I wanted everything So I tried to be like you And I got swept away I didn't know that it was so cold And you needed someone to show you the way So I took your hand and we figured out that When the tide comes, I'd take you away If you want to I can save you I can take you away from here So lonely inside So busy out there And all you wanted was somebody who cares I'm sinking slowly So hurry, hold me Your hand is all I have to keep me hanging on Please, can you tell me? So I can finally see Where you go when you're gone  If you want to I can save you I can take you away from here So lonely inside So busy out there And all you wanted was somebody who cares All you wanted was somebody who cares If you need me, you know I'll be there Oh-oh, whoa, yeah If you want to I can save you I can take you away from here (I can take you away) So lonely inside So busy out there And all you wanted was somebody who cares Oh, whoa (And all you wanted was somebody who cares) Oh, oh, oh, oh If you want to (If you want to) I can save you (Oh) I can take you away from here (I can take you away) So lonely inside So busy out there And all you wanted was somebody who cares  Please, can you tell me? So I can finally see Where you go when you're gone"
        },
        {
            "name": "True",
            "artist": "Ryan Cabrera",
            "lyrics": "I won't talk I won't breathe I won't move till you finally see That you belong with me You might think I don't look But deep inside in the corner of my mind I'm attached to you Mmmm I'm weak, it's true 'Cause I'm afraid to know the answer Do you want me too? 'Cause my heart keeps falling faster I've waited all my life to cross this line To the only thing that's true So I will not hide It's time to try anything to be with you All my life I've waited This is true You don't know what you do Everytime you walk into the room I'm afraid to move  I'm weak, it's true I'm just scared to know the ending Do you see me too? Do you even know you met me? I've waited all my life to cross this line To the only thing that's true So I will not hide It's time to try anything to be with you All my life I've waited This is true I know when I go I'll be on my way to you The way that's true I've waited all my life to cross this line To the only thing that's true So I will not hide It's time to try anything to be with you All my life I've waited This is true"
        },
        {
            "name": "You and Me",
            "artist": "Lifehouse",
            "lyrics": "What day is it? And in what month? This clock never seemed so alive I can't keep up and I can't back down I've been losing so much time 'Cause it's you and me and all of the people with nothing to do Nothing to lose And it's you and me and all other people And I don't know why, I can't keep my eyes off of you All of the things that I want to say just aren't coming out right I'm tripping on words You've got my head spinning I don't know where to go from here 'Cause it's you and me and all of the people with nothing to do Nothing to prove And it's you and me and all other people And I don't know why, I can't keep my eyes off of you There's something about you now I can't quite figure out Everything she does is beautiful Everything she does is right  'Cause it's you and me and all of the people with nothing to do Nothing to lose And it's you and me and all other people And I don't know why, I can't keep my eyes off of you And me and all other people with nothing to do Nothing to prove And it's you and me and all other people And I don't know why, I can't keep my eyes off of you What day is it? And in what month? This clock never seemed so alive"
        },
        {
            "name": "Chasing Cars",
            "artist": "Snow Patrol",
            "lyrics": "We'll do it all Everything On our own We don't need Anything Or anyone If I lay here If I just lay here Would you lie with me and just forget the world? I don't quite know How to say How I feel Those three words Are said too much They're not enough If I lay here If I just lay here Would you lie with me and just forget the world? Forget what we're told Before we get too old Show me a garden that's burstin' into life  Let's waste time Chasin' cars Around our heads I need your grace To remind me To find my own If I lay here If I just lay here Would you lie with me and just forget the world? Forget what we're told Before we get too old Show me a garden that's burstin' into life All that I am All that I ever was Is here in your perfect eyes, they're all I can see I don't know where Confused about how, as well Just know that these things will never change for us at all If I lay here If I just lay here Would you lie with me and just forget the world?"
        },
        {
            "name": "Unfaithful",
            "artist": "Rihanna",
            "lyrics": "Story of my life, searching for the right But it keeps avoiding me Sorrow in my soul 'cause it seems that wrong Really loves my company He's more than a man and this is more than love The reason that the sky is blue The clouds are rolling in because I'm gone again And to him, I just can't be true And I know that he knows I'm unfaithful And it kills him inside To know that I am happy with some other guy I can see him dying I don't wanna do this anymore I don't wanna be the reason why Every time I walk out the door I see him die a little more inside I don't wanna hurt him anymore I don't wanna take away his life I don't wanna be a murderer I feel it in the air as I'm doin' my hair Preparing for another date A kiss upon my cheek as he reluctantly Asks if I'm gonna be out late I say I won't be long, just hanging with the girls A lie I didn't have to tell Because we both know where I'm about to go And we know it very well  ' Cause I know that he knows I'm unfaithful And it kills him inside To know that I am happy with some other guy I can see him dying I don't wanna do this anymore I don't wanna be the reason why Every time I walk out the door I see him die a little more inside I don't wanna hurt him anymore I don't wanna take away his life I don't wanna be a murderer Our love, his trust I might as well take a gun and put it to his head Get it over with I don't wanna do this anymore Woah, anymore And I don't wanna do this anymore I don't wanna be the reason why And every time I walk out the door I see him die a little more inside And I don't wanna hurt him anymore I don't wanna take away his life I don't wanna be a murderer  A murderer, no, no, no Yeah, yeah"
        },
        {
            "name": "Bad Day",
            "artist": "Daniel Powter",
            "lyrics": "Where is the moment we needed the most? You kick up the leaves and the magic is lost They tell me your blue skies fade to gray They tell me your passion's gone away And I don't need no carryin' on You stand in the line just to hit a new low You're faking a smile with the coffee to go You tell me your life's been way off line You're falling to pieces every time And I don't need no carryin' on Because you had a bad day You're taking one down You sing a sad song just to turn it around You say you don't know You tell me, don't lie You work at a smile and you go for a ride You had a bad day The camera don't lie You're coming back down and you really don't mind You had a bad day You had a bad day  Will you need a blue sky holiday? The point is they laugh at what you say And I don't need no carryin' on You had a bad day You're taking one down You sing a sad song just to turn it around You say you don't know You tell me, don't lie You work at a smile and you go for a ride You had a bad day The camera don't lie You're coming back down and you really don't mind You had a bad day (Ooh, a holiday) Sometimes the system goes on the blink And the whole thing turns out wrong You might not make it back and you know That you could be well, oh, that strong And I'm not wrong (Yeah, yeah, yeah)  So where is the passion when you need it the most? Oh, you and I You kick up the leaves and the magic is lost 'Cause you had a bad day You're taking one down You sing a sad song just to turn it around You say you don't know You tell me don't lie You work at a smile and you go for a ride You had a bad day You've seen what you're like And how does it feel? One more time You had a bad day You had a bad day Ah, yeah, yeah, yeah Had a bad day (Ah) Had a bad day (Ah, yeah, yeah, yeah) Had a bad day (Ah)"
        },
        {
            "name": "The Time of My Life",
            "artist": "David Cook",
            "lyrics": "I've been waitin' for my dreams To turn into something I could believe in And lookin' for that magic rainbow On the horizon, I couldn't see it Until I let go, gave into love And watched all the bitterness burn Now I'm comin' alive, body and soul Feelin' my world start to turn And I'll taste every moment and live it out loud I know this is the time, this is the time to be More than a name or a face in the crowd I know this is the time, this is the time of my life Time of my life Holdin' onto things that vanished into the air Left me in pieces But now I'm risin' from the ashes Finding my wings And all that I needed  Was there all along within' my reach As close as the beat of my heart And I'll taste every moment and live it out loud I know this is the time, this is the time to be More than a name or a face in the crowd I know this is the time, this is the time of my life The time of my life And I'm out on the edge of forever Ready to run Keeping my feet on the ground Arms open wide, face to the sun And I'll taste every moment and live it out loud I know this is the time, this is the time to be More than a name or a face in the crowd I know this is the time, this is the time of my life My life More than a name or a face in the crowd I know this is the time, this is the time of my life This is the time of my life The time of my life The time of my life"
        },
        {
            "name": "Hate That I Love You",
            "artist": "Rihanna",
            "lyrics": "[Intro: Rihanna & Ne-Yo ] Yeah, yeah Hey, yeah, huh That's how much I love you ( Yeah ; No, whoa, whoa, huh) That's how much I need you ( Yeah, yeah, yeah ) [Verse 1: Rihanna & Ne-Yo , Both ] And I can't stand you Must everything you do make me wanna smile ( Uh ) Can I not like you for a while? ( No ) But you won't let me You upset me, girl, and then you kiss my lips All of a sudden, I forget ( That I was upset ) I can't remember what you did But I hate it... You know exactly what to do So that I can't stay mad at you For too long, that's wrong But I hate it You know exactly how to touch So that I don't wanna fuss and fight no more Said I despise that I adore you [Chorus: Rihanna & Ne-Yo ] And I hate how much I love you, boy ( Yeah ) I can't stand how much I need you ( I need you ) And I hate how much I love you, boy ( Yeah, ooh whoa ) But I just can't let you go And I hate that I love you so  [Verse 2: Ne-Yo & Rihanna , Both ] Ooh, and you completely know the power that you have ( The power that you have ) The only one that makes me laugh ( One that makes me laugh ) Said that it's not fair How you take advantage of the fact That I... ( I ) Love you beyond the reason why ( Why ) And it just ain't right, oh [Chorus: Ne-Yo & Rihanna ] And I hate how much I love you, girl (Hey) I can't stand how much I need you ( Hey, hey ) And I hate how much I love you, girl ( No ) But I just can't let you go (Ooh) But I hate that I love you so [Bridge: Rihanna & Ne-Yo , Both ] One of these days, maybe your magic won't affect me ( Hmm ) And your kiss won't make me weak But no one in this world knows me the way you know me So you'll probably always have a spell on me Yeah... Ooh, oh, oh Yeah, yeah, yeah, yeah, yeah, yeah [Chorus: Rihanna & Ne-Yo , Both ] That's how much I love you ( How much I need you ) That's how much I need you ( How much I love you ) That's how much I love you ( Oh, I need you ) That's how much I need you ( I need you ) And I hate that I love you so And I hate how much I love you, boy ( Hey! ) I can't stand how much I need you ( Can't stand how much I need you ) And I hate how much I love you, boy ( Girl ) But I just can't let you go ( But I just can't let you go, no ) But I hate that I love you so ( Ooh ) And I hate that I love you so , so"
        },
        {
            "name": "Love Song",
            "artist": "Sara Bareilles",
            "lyrics": "Head underwater and they tell me To breathe easy for a while The breathing gets harder, even I know that Made room for me, it's too soon to see If I'm happy in your hands I'm unusually hard to hold on to Blank stares at blank pages No easy way to say this You mean well, but you make this hard on me I'm not gonna write you a love song 'Cause you asked for it, 'cause you need one You see, I'm not gonna write you a love song 'Cause you tell me it's make or break in this If you're on your way I'm not gonna write you to stay If all you have is leavin', I'ma need a better reason To write you a love song today (Yeah) Today, yeah I learned the hard way that they all say Things you wanna hear And my heavy heart sinks deep down under you And your twisted words, your help just hurts You are not what I thought you were Hello to high and dry  Convinced me to please you Made me think that I need this too I'm trying to let you hear me as I am I'm not gonna write you a love song 'Cause you asked for it, 'cause you need one You see, I'm not gonna write you a love song 'Cause you tell me it's make or break in this If you're on your way I'm not gonna write you to stay If all you have is leavin', I'ma need a better reason To write you a love song today Promise me That you'll leave the light on To help me see With daylight, my guide, gone 'Cause I believe there's a way You can love me because I say... I won't write you a love song 'Cause you asked for it, 'cause you need one You see, I'm not gonna write you a love song (Ooh) 'Cause you tell me it's make or break in this, huh Is that why you wanted a love song? (Yeah) 'Cause you asked for it, 'cause you need one You see, I'm not gonna write you a love song (Write you a love song) 'Cause you tell me it's make or break in this If you're on your way I'm not gonna write you (I want you) to stay If your heart is nowhere in it, I don't want it for a minute Babe, I'll walk the seven seas (Walk the seven seas) When I believe that there's a reason To write you (Write you) a love song today Today (Yeah), yeah"
        },
        {
            "name": "Beautiful",
            "artist": "Christina Aguilera",
            "lyrics": "Don't look at me Mm, mm Oh Ooh, oh, mm Every day is so wonderful Then suddenly it's hard to breathe Now and then I get insecure From all the pain I'm so ashamed I am beautiful no matter what they say Words can't bring me down I am beautiful in every single way Yes, words can't bring me down, oh no So don't you bring me down today To all your friends you're delirious So consumed in all your doom Trying hard to fill the emptiness The pieces gone, left the puzzle undone Is that the way it is?  You are beautiful no matter what they say Words can't bring you down, oh no You are beautiful in every single way Yes, words can't bring you down, oh no So don't you bring me down today No matter what we do (No matter what we do) No matter what we say (No matter what we say) We're the song inside the tune (Yeah) Full of beautiful mistakes And everywhere we go (And everywhere we go) The sun will always shine (The sun will always, always shine) And tomorrow we might wake on the other side 'Cause we are beautiful no matter what they say Yes, words won't bring us down, no, no We are beautiful in every single way Yes, words can't bring us down, oh no So don't you bring me down today  Ooh-oh-oh, yeah Don't you bring me down today Yeah, ooh Don't you bring me down Ooh, today"
        },
        {
            "name": "Thank You",
            "artist": "Dido",
            "lyrics": "My tea's gone cold, I'm wondering why I Got out of bed at all The morning rain clouds up my window And I can't see at all And even if I could, it'd all be grey But your picture on my wall It reminds me that it's not so bad It's not so bad I drank too much last night, got bills to pay My head just feels in pain I missed the bus and there'll be hell today I'm late for work again And even if I'm there, they'll all imply That I might not last the day And then you call me and it's not so bad It's not so bad And I want to thank you For giving me the best day of my life Oh, just to be with you Is having the best day of my life  Push the door, I'm home at last And I'm soaking through and through Then you handed me a towel And all I see is you And even if my house falls down now I wouldn't have a clue Because you're near me And I want to thank you For giving me the best day of my life Oh, just to be with you Is having the best day of my life And I want to thank you For giving me the best day of my life Oh, just to be with you Is having the best day of my life"
        },
        {
            "name": "Take a Bow",
            "artist": "Rihanna",
            "lyrics": "Oh, how about a round of applause? Yeah, a standing ovation Ooh, whoa, yeah Yeah, yeah, yeah, yeah You look so dumb right now Standing outside my house Trying to apologize You're so ugly when you cry Please, just cut it out And don't tell me you're sorry 'cause you're not Baby, when I know you're only sorry you got caught But you put on quite a show (Ooh, oh) Really had me going But, now, it's time to go (Ooh, oh) Curtain's finally closing That was quite a show (Ooh, oh) Very entertaining But it's over now (But it's over now) Go on and take a bow  Oh, oh Grab your clothes and get gone (Get gone) You better hurry up Before the sprinklers come on (Come on) Talkin' 'bout \"Girl, I love you, you're the one\" This just looks like the re-run Please, what else is on? (Oh, oh) And don't tell me you're sorry 'cause you're not (Mmm) Baby, when I know you're only sorry you got caught But you put on quite a show (Ooh, oh) Really had me going But, now, it's time to go (Ooh, oh) Curtain's finally closing That was quite a show (Ooh, oh) Very entertaining But it's over now (But it's over now) Go on and take a bow Oh, and the award for the best liar goes to you (Goes to you) For making me believe That you could be faithful to me Let's hear your speech, oh How 'bout a round of applause? A standing ovation  But you put on quite a show (Ooh, oh) Really had me going Now, it's time to go (Ooh, oh) Curtain's finally closing That was quite a show (Ooh, oh) Very entertaining But it's over now (But it's over now) Go on and take a bow But it's over now"
        },
        {
            "name": "My Happy Ending",
            "artist": "Avril Lavigne",
            "lyrics": "Oh-oh, oh-oh (So much for my happy ending) Oh-oh, oh-oh Oh-oh, oh-oh (So much for my happy ending) Oh-oh, oh-oh Oh-oh, oh-oh, oh-oh Let's talk this over It's not like we're dead Was it something I did? Was it something you said? Don't leave me hangin' In a city so dead Held up so high On such a breakable thread (Breakable thread) You were all the things I thought I knew And I thought we could be You were everything, everything That I wanted (That I wanted) We were meant to be, supposed to be But we lost it (We lost it) And all of our memories so close to me Just fade away All this time, you were pretending So much for my happy ending  (Oh-oh, oh-oh) So much for my happy ending (Oh-oh, oh-oh) Oh-oh, oh-oh You've got your dumb friends I know what they say (I know what they say) They tell you I'm difficult But so are they (But so are they) But they don't know me Do they even know you? (Even know you) All the things you hide from me All the shit that you do (All the shit that you do) You were all the things I thought I knew And I thought we could be You were everything, everything That I wanted (That I wanted) We were meant to be, supposed to be But we lost it (We lost it) And all of our memories so close to me Just fade away All this time, you were pretending So much for my happy ending  It's nice to know that you were there Thanks for acting like you care And making me feel like I was the only one It's nice to know we had it all Thanks for watching as I fall And letting me know we were done He was everything, everything That I wanted We were meant to be, supposed to be But we lost it And all of our memories so close to me Just fade away All this time, you were pretending So much for my happy ending You were everything, everything That I wanted (That I wanted) We were meant to be, supposed to be But we lost it (We lost it) And all of our memories so close to me Just fade away All this time, you were pretending So much for my happy ending  (Oh-oh, oh-oh) So much for my happy ending (Oh-oh, oh-oh) (Oh-oh, oh-oh) So much for my happy ending (Oh-oh, oh-oh) Oh-oh, oh-oh, oh-oh, oh-oh"
        },
        {
            "name": "Life For Rent",
            "artist": "Dido",
            "lyrics": "I haven't ever really found a place that I call home I never stick around quite long enough to make it I apologise that once again I'm not in love But it's not as if I mind that your heart ain't exactly breaking It's just a thought, only a thought But if my life is for rent And I don't learn to buy Well, I deserve nothing more than I get 'Cause nothing I have is truly mine I've always thought that I would love to live by the sea To travel the world alone and live more simply I have no idea what's happened to that dream 'Cause there's really nothing left here to stop me It's just a thought, only a thought If my life is for rent And I don't learn to buy Well, I deserve nothing more than I get 'Cause nothing I have is truly mine If my life is for rent And I don't learn to buy Well, I deserve nothing more than I get 'Cause nothing I have is truly mine  While my heart is a shield and I won't let it down While I am so afraid to fail so I won't even try Well, how can I say I'm alive? If my life is for rent And I don't learn to buy Well, I deserve nothing more than I get 'Cause nothing I have is truly mine If my life is for rent And I don't learn to buy Well, I deserve nothing more than I get 'Cause nothing I have is truly mine 'Cause nothing I have is truly mine 'Cause nothing I have is truly mine 'Cause nothing I have is truly mine"
        },
        {
            "name": "Sugar",
            "artist": "Maroon 5",
            "lyrics": "I'm hurting, baby, I'm broken down I need your loving, loving, I need it now When I'm without you, I'm something weak You got me begging, begging, I'm on my knees I don't wanna be needing your love I just wanna be deep in your love And it's killing me when you're away Ooh, baby 'Cause I really don't care where you are I just wanna be there where you are And I gotta get one little taste Your sugar, yes, please Won't you come and put it down on me? I'm right here, 'cause I need Little love, a little sympathy Yeah, you show me good loving, make it alright Need a little sweetness in my life Your sugar, yes, please Won't you come and put it down on me? Babe, my broken pieces, you pick them up Don't leave me hanging, hanging, come give me some When I'm without you, I'm so insecure You are the one thing, one thing I'm living for  I don't wanna be needing your love I just wanna be deep in your love And it's killing me when you're away Ooh, baby 'Cause I really don't care where you are I just wanna be there where you are And I gotta get one little taste Sugar, yes, please Won't you come and put it down on me? I'm right here, 'cause I need Little love, a little sympathy Yeah, you show me good loving, make it alright Need a little sweetness in my life Your sugar, yes, please (Your sugar, yes, please) Won't you come and put it down on me? Yeah I want that red velvet, I want that sugar sweet Don't let nobody touch it unless that somebody's me I gotta be a man, there ain't no other way 'Cause girl, you're hotter than a Southern California day Never wanna play no games, you don't gotta be afraid Don't give me all that shy shit No makeup on, that's my sugar  Sugar, yes, please (Please) Won't you come and put it down on me? (Down on me) I'm right here, 'cause I need (I'm right here, 'cause I need) Little love, a little sympathy Yeah, you show me good loving, make it alright Need a little sweetness in my life (Yeah) Your sugar, yes, please (Your sugar, yes, please) Won't you come and put it down on me? (Down on me) Sugar, yes, please Won't you come and put it down on me? (Down on me!) I'm right here, 'cause I need (I'm right here, 'cause I need) Little love, a little sympathy Yeah, you show me good loving, make it alright Need a little sweetness in my life Your sugar, yes, please (Your sugar, yes, please) Won't you come and put it down on me? (Down on me, down on me, ooh)"
        },
        {
            "name": "Again",
            "artist": "Lenny Kravitz",
            "lyrics": "I've been searching for you I heard a cry within my soul I've never had a yearning quite like this before Know that you are walking right through my door All of my life Where have you been I wonder if I'll ever see you again? And if that day comes I know we could win I wonder if I'll ever see you again? A sacred gift of heaven For better worse, wherever And I would never let somebody break you down Until you cried, never All of my life Where have you been I wonder if I'll ever see you again? And if that day comes I know we could win I wonder if I'll ever see you again?  At every time I've always known That you were there Upon your throne A lonely queen without her king I longed for you My love forever All of my life Where have you been I wonder if I'll ever see you again? And if that day comes I know we could win I wonder if I'll ever see you again? All of my life Where have you been I wonder if I'll ever see you again? And if that day comes I know we could win I wonder if I'll ever see you again? All of my life Where have you been I wonder if I'll ever see you again And if that day comes I know we could win I wonder if I'll ever see you again  I wonder if I'll ever see you again I wonder if I'll ever see you again I wonder if I'll ever see you again I wonder if I'll ever see you again I wonder if I'll ever see you again I wonder if I'll ever see you again I wonder if I'll ever see you again"
        },
        {
            "name": "Im with You",
            "artist": "Avril Lavigne",
            "lyrics": "I'm standin' on the bridge I'm waitin' in the dark I thought that you'd be here by now There's nothing but the rain No footsteps on the ground I'm listening, but there's no sound Isn't anyone tryna find me? Won't somebody come take me home? It's a damn cold night Tryna figure out this life Won't you take me by the hand, take me somewhere new? I don't know who you are, but I I'm with you I'm with you, mmm I'm lookin' for a place I'm searchin' for a face Is anybody here? I know 'Cause nothing's going right And everything's a mess And no one likes to be alone  Isn't anyone tryna find me? Won't somebody come take me home? It's a damn cold night Tryna figure out this life Won't you take me by the hand, take me somewhere new? I don't know who you are, but I I'm with you I'm with you, yeah, yeah Oh, why is everything so confusing? Maybe I'm just out of my mind Yeah, yeah-yeah, yeah-yeah Yeah-yeah, yeah-yeah Yeah It's a damn cold night Tryna figure out this life Won't you take me by the hand, take me somewhere new? I don't know who you are, but I I'm with you I'm with you Take me by the hand, take me somewhere new I don't know who you are, but I I'm with you I'm with you Take me by the hand, take me somewhere new I don't know who you are, but I  I'm with you, oh I'm with you I'm with you"
        },
        {
            "name": "Funny the Way It Is",
            "artist": "Dave Matthews Band",
            "lyrics": "Lying in the park on a beautiful day Sun shine on the grass and the children play Sirens passing, fire engine's red Someones house is burning down on a day like this The evening comes and were hanging out On the front step and a car rolls by with the windows rolled down And that War song is playing, Why Cant We Be Friends? Someone is screaming and crying in the apartment upstairs Funny the way it is, and if you think about it Somebodys going hungry and someone else is eating out Funny the way it is, not right or wrong Somebodys heart is broken and it becomes your favorite song The way your mouth feels in a lover's kiss Like a pretty bird on a breeze or water to a fish A bomb blast brings the building crashing to the floor Hear the laughter while the children play war Funny the way it is, and if you think about it One kid walks ten miles to school, anothers dropping out Funny the way it is, not right or wrong On a soldiers last breath, his babys being born  Standing on the bridge, watch the water passing under me It mustve been much harder when there was no bridge, just water Now the world is small, remember how it used to be With mountains and oceans and winters and rivers and stars Watch the sky in a jet plane, so far out of my reach Is there someone up there looking down on me? Boy chase a bird, so close but every time Hell never catch her, but he cant stop trying Funny the way it is, and if you think about it One kid walks ten miles to school, anothers dropping out Funny the way it is, not right or wrong On a soldiers last breath his babys being born Funny the way it is, not right or wrong Somebodys broken heart becomes your favorite song Funny the way it is, and if you think about it One kid walks ten miles to school, anothers dropping out Standing on a bridge, watch the water passing under me It mustve been much harder when there was no bridge, just water Now the world is small, compared to how it used to be With mountains and oceans and winters and rivers and stars"
        },
        {
            "name": "You Are Young",
            "artist": "Keane",
            "lyrics": "Fearful child have faith in brighter days Stay home 'til this darkness fades away Lie still beside me I'll hold you now, I'll hold you forever Winter's hand will freeze your heart again Doors will close, no time to start again Nothing is given Except the ties that hold us together Lay down your load Cause every day it's gonna grow And bask in the sunshine Try to pay no mind, try to pay no mind at all To all the things that you don't know You've got time to realize You're shielded by the hands of love Cause you are young Fading light may make a fool of me Courage fails, strengths slip away from me Lie still beside me And hold me now, and hold me forever  Lay down your load Cause every day it's gonna grow These days are sacred Hey now, don't be scared, baby, don't be scared at all Of all the things that you don't know You've got time to realize You're shielded by the hands of love Cause you are young You've got time, you've got to try To bring some good into this world Cause you are young Cause you are young Oh-oh-oh Cause you are young"
        },
        {
            "name": "Save You",
            "artist": "Simple Plan",
            "lyrics": "Take a breath I pull myself together Just another step Until I reach the door You'll never know the way it tears me up inside to see you (Oh, oh) I wish that I could tell you something (Oh, oh) To take it all away Sometimes I wish I could save you And there's so many things that I want you to know I won't give up till it's over If it takes you forever, I want you to know When I hear your voice It's drowning in a whisper It's just skin and bones There's nothing left to take And no matter what I do, I can't make you feel better (Oh, oh) If only I could find the answer (Oh, oh) To help me understand  Sometimes I wish I could save you And there's so many things that I want you to know I won't give up till it's over If it takes you forever, I want you to know That if you fall, stumble down I'll pick you up off the ground If you lose faith in you I'll give you strength to pull through Tell me you won't give up 'cause I'll be waiting if you fall You know, I'll be there for you (Oh, oh) If only I could find the answer (Oh, oh) To take it all away Sometimes I wish I could save you And there's so many things that I want you to know I won't give up till it's over If it takes you forever I want you to know  (Oh, oh, oh, oh, oh, oh) I wish I could save you I want you to know (Oh, oh, oh, oh, oh, oh) I wish I could save you"
        },
        {
            "name": "First Time",
            "artist": "Lifehouse",
            "lyrics": "We're both looking for something We've been afraid to find It's easier to be broken It's easier to hide Looking at you, holding my breath For once in my life, I'm scared to death I'm taking a chance, letting you inside We're feeling alive all over again As deep as the sky, under my skin Like being in love, she says, for the first time Well, maybe I'm wrong, I'm feeling right Wherever I belong with you tonight Like being in love, to feel for the first time The world that I see inside you Waiting to come to life Waking me up to dreaming Reality in your eyes Looking at you, holding my breath For once in my life, I'm scared to death I'm taking a chance, letting you inside  We're feeling alive all over again As deep as the sky, under my skin Like being in love, she says, for the first time Well, maybe I'm wrong but I'm feeling right Wherever I belong with you tonight Like being in love, to feel for the first time (For the first time, for the first time) We're crashing into Into the unknown We're lost in this But it feels like home Feeling alive all over again As deep as the sky that's under my skin Like being in love, she says, for the first time Well, maybe I'm wrong, I'm feeling right Wherever I belong with you tonight Like being in love, to feel for the first time (For the first time, for the first time) Like being in love, she says, for the first time (For the first time, for the first time) Like being in love, to feel for the first time (For the first time)"
        },
        {
            "name": "Don't Tell Me",
            "artist": "Avril Lavigne",
            "lyrics": "You held my hand and walked me home, I know Why you gave me that kiss It was somethin' like this and made me go, \"Oh, oh\" You wiped my tears, got rid of all my fears Why did you have to go? Guess it wasn't enough to take up some of my love Guys are so hard to trust Did I not tell you That I'm not like that girl? The one who gives it all away, yeah, oh Did you think that I was gonna give it up to you This time? Did you think that it was something I was gonna do And cry? Don't try to tell me what to do Don't try to tell me what to say You're better off that way, yeah Don't think that your charm And the fact that your arm is now around my neck Will get you in my pants I'll have to kick your ass to make you never forget I'm gonna ask you to stop I thought I liked you a lot, but I'm really upset (Really upset) So get outta my head, get off of my bed Yeah, that's what I said  Did I not tell you That I'm not like that girl? The one who throws it all away Did you think that I was gonna to give it up to you This time? Did you think that it was something I was gonna do And cry? Don't try to tell me what to do Don't try to tell me what to say You're better off that way, yeah This guilt trip that you put me on Won't mess me up, I've done no wrong Any thoughts of you and me have gone away Did you think that I was gonna give it up to you This time? Did you think that it was something I was gonna do And cry? Don't try to tell me what to do Don't try to tell me what to say You're better off that way, yeah  Better off that way I'm better off alone anyway"
        },
        {
            "name": "Realize",
            "artist": "Colbie Caillat",
            "lyrics": "Take time to realize That your warmth is crashing down on in Take time to realize That I am on your side Didn't I, didn't I tell you? But I can't spell it out for you No, it's never gonna be that simple No, I can't spell it out for you If you just realize what I just realized Then we'd be perfect for each other And we'll never find another Just realize what I just realized We'd never have to wonder if we missed out on each other now Take time to realize Oh-oh, I'm on your side Didn't I, didn't I tell you? Take time to realize This all can pass you by Didn't I tell you?  But I can't spell it out for you No, it's never gonna be that simple No, I can't spell it out for you If you just realize what I just realized Then we'd be perfect for each other And we'll never find another Just realize what I just realized We'd never have to wonder if we missed out on each other, but It's not the same No, it's never the same If you don't feel it too If you meet me halfway If you would meet me halfway It could be the same for you If you just realize what I just realized Then we'd be perfect for each other And we'll never find another Just realize what I just realized We'd never have to wonder Just realize what I just realized If you just realize what I just realized  (Ooh-ooh, ooh-ooh) Missed out on each other now Missed out on each other now, yeah Realize Realize Realize Realize (Oh-oh)"
        },
        {
            "name": "Look After You",
            "artist": "The Fray",
            "lyrics": "If I don't say this now, I will surely break As I'm leaving the one I wanna take Forgive the urgency, but hurry up and wait My heart has started to separate Oh, oh, oh, oh, be my baby Oh, oh, oh Oh, oh, oh, oh, be my baby I'll look after you There now, steady love, so few come and don't go Will you, won't you be the one I'll always know? When I'm losing my control, the city spins around You're the only one who knows, you slow it down Oh, oh, oh, oh, be my baby Oh, oh, oh Oh, oh, oh, oh, be my baby I'll look after you And I'll look after you If ever there was a doubt My love, she leans into me This most assuredly counts She says most assuredly  Oh, oh, oh, oh, be my baby I'll look after you After you Oh, oh, oh, oh, be my baby Oh, oh, oh It's always have and never hold You've begun to feel like home What's mine is yours to leave or take What's mine is yours to make your own Oh, oh, oh, oh, be my baby Oh, oh, oh Oh, oh, oh, oh, be my baby Oh, oh, oh Oh, oh, oh, oh, be my baby Oh, oh, oh Oh, oh, oh, oh, be my baby Oh, oh, oh"
        },
        {
            "name": "Mr. Brightside",
            "artist": "The Killers",
            "lyrics": "Comin' out of my cage and I been doin' just fine Gotta, gotta be down because I want it all It started out with a kiss, how did it end up like this? It was only a kiss, it was only a kiss Now I'm fallin' asleep and she's callin' a cab While he's havin' a smoke and she's takin' a drag Now they're goin' to bed and my stomach is sick And it's all in my head But she's touchin' his chest now He takes off her dress now Let me go And I just can't look, it's killin' me And takin' control Jealousy, turnin' saints into the sea Swimmin' through sick lullabies Chokin' on your alibis But it's just the price I pay Destiny is callin' me Open up my eager eyes 'Cause I'm Mr. Brightside  I'm comin' out of my cage and I've been doin' just fine Gotta, gotta be down because I want it all It started out with a kiss, how did it end up like this? (It was only a kiss) It was only a kiss Now I'm fallin' asleep and she's callin' a cab While he's havin' a smoke and she's takin' a drag Now they're goin' to bed and my stomach is sick And it's all in my head But she's touchin' his chest now He takes off her dress now Let me go 'Cause I just can't look, it's killin' me And takin' control Jealousy, turnin' saints into the sea Swimmin' through sick lullabies Chokin' on your alibis But it's just the price I pay Destiny is callin' me Open up my eager eyes 'Cause I'm Mr. Brightside  I never I never I never I never"
        },
        {
            "name": "You Only Live Once",
            "artist": "The Strokes",
            "lyrics": "Some people think they're always right Others are quiet and uptight Others, they seem so very nice-nice-nice-nice, oh Inside they might feel sad and wrong, oh no Twenty-nine different attributes Only seven that you like, oh Twenty ways to see the world, oh And twenty ways to start a fight, oh Oh, don't, don't, don't get up! I can't see the sunshine I'll be waiting for you, baby 'Cause I'm through Sit me down! Shut me up I'll calm down And I'll get along with you Oh, men don't notice what they got Oh, women think of that a lot One thousand ways to please your man, oh Not even one requires a plan, I know And countless odd religions too It doesn't matter which you choose, oh no One stubborn way to turn your back, oh This I've tried and now refuse, oh  Oh, don't, don't, don't get up! I can't see the sunshine Whoa, I'll be waiting for you, baby 'Cause I'm through Sit me down! Shut me up I'll calm down And I'll get along with you, alright Shut me up Shut me up And I'll get along with you"
        },
        {
            "name": "Wherever You Will Go",
            "artist": "The Calling",
            "lyrics": "So lately, been wondering Who will be there to take my place? When I'm gone, you'll need love To light the shadows on your face If a great wave shall fall And fall upon us all Then between the sand and stone Could you make it on your own? If I could, then I would I'll go wherever you will go Way up high or down low I'll go wherever you will go And maybe I'll find out A way to make it back someday To watch you, to guide you Through the darkest of your days If a great wave shall fall And fall upon us all Then, I hope there's someone out there Who can bring me back to you  If I could, then I would I'll go wherever you will go Way up high or down low I'll go wherever you will go Run away with my heart Run away with my hope Run away with my love I know now, just quite how My life and love might still go on In your heart, in your mind I'll stay with you for all of time If I could, then I would I'll go wherever you will go Way up high or down low I'll go wherever you will go If I could turn back time I'll go wherever you will go If I could make you mine I'll go wherever you will go I'll go wherever you will go"
        },
        {
            "name": "The Reason",
            "artist": "Hoobastank",
            "lyrics": "I'm not a perfect person There's many things I wish I didn't do But I continue learning I never meant to do those things to you And so I have to say before I go That I just want you to know I've found a reason for me To change who I used to be A reason to start over new And the reason is you I'm sorry that I hurt you It's something I must live with every day And all the pain I put you through I wish that I could take it all away And be the one who catches all your tears That's why I need you to hear  I've found a reason for me To change who I used to be A reason to start over new And the reason is you And the reason is you And the reason is you And the reason is you I'm not a perfect person I never meant to do those things to you And so I have to say before I go That I just want you to know I've found a reason for me To change who I used to be A reason to start over new And the reason is you I've found a reason to show A side of me you didn't know A reason for all that I do And the reason is you"
        },
        {
            "name": "21 Guns",
            "artist": "Green Day",
            "lyrics": "Do you know what's worth fightin' for When it's not worth dyin' for? Does it take your breath away And you feel yourself suffocatin'? Does the pain weigh out the pride And you look for a place to hide? Did someone break your heart inside? You're in ruins One, twenty-one guns Lay down your arms, give up the fight One, twenty-one guns Throw up your arms, into the sky You and I When you're at the end of the road And you lost all sense of control And your thoughts have taken their toll When your mind breaks the spirit of your soul Your faith walks on broken glass And the hangover doesn't pass Nothing's ever built to last You're in ruins  One, twenty-one guns Lay down your arms, give up the fight One, twenty-one guns Throw up your arms, into the sky You and I Did you try to live on your own When you burned down the house and home? Did you stand too close to the fire Like a liar looking for forgiveness from a stone? When it's time to live and let die And you can't get another try Somethin' inside this heart has died You're in ruins One, twenty-one guns Lay down your arms, give up the fight One, twenty-one guns Throw up your arms, into the sky One, twenty-one guns Lay down your arms, give up the fight One, twenty-one guns Throw up your arms, into the sky You and I"
        },
        {
            "name": "Whatever It Takes",
            "artist": "Lifehouse",
            "lyrics": "A strangled smile fell from your face It kills me that I hurt you this way The worst part is that I didn't even know Now there's a million reasons for you to go But if you can find a reason to stay I'll do whatever it takes to turn this around I know what's at stake, I know that I've let you down And if you give me a chance, believe that I can change I'll keep us together whatever it takes She said \"If we're going to make this work You gotta let me inside even though it hurts Don't hide the broken parts that I need to see\" She said, \"Like it or not it's the way it's gotta be You gotta love yourself if you can ever love me\" I'll do whatever it takes to turn this around I know what's at stake, I know that I've let you down And if you give me a chance and give me a break I'll keep us together, I know you deserve much better  But remember the time I told you the way that I felt That I'd be lost without you and never find myself Let's hold onto each other above everything else Start over, start over I'll do whatever it takes to turn this around I know what's at stake, I know that I've let you down And if you give me a chance, believe that I can change I'll keep us together whatever it takes"
        },
        {
            "name": "Light On",
            "artist": "David Cook",
            "lyrics": "Never really said too much Afraid it wouldn't be enough Just try to keep my spirits up when there's no point in grievin' Doesn't matter anyway Words could never make me stay Words will never take my place when you know I'm leavin' Try to leave a light on when I'm gone Something I rely on to get home One I can feel at night, a naked light A fire to keep me warm Try to leave a light on when I'm gone Even in the daylight, shine on And when it's late at night you can look inside You won't feel so alone You know we've been down that road What seems a thousand times before My back to a closing door and my eyes to the seasons That roll out underneath my heels And you don't know how bad it feels Leave the only one that I have ever believed in  Try to leave a light on when I'm gone Something I rely on to get home One I can feel at night, a naked light A fire to keep me warm Try to leave a light on when I'm gone Even in the daylight, shine on And when it's late at night you can look inside You won't feel so alone Oh yeah... Sometimes it feels like we've run out of luck When the signal keeps on breaking up When the wires cross in my brain You'll start my heart again When I come along, yeah Try to leave a light on when I'm gone Something I rely on to get home One I can feel at night, a naked light A fire to keep me warm Try to leave a light on when I'm gone Even in the daylight, shine on And when it's late at night you can look inside You won't feel so alone  Try to leave a light on when I'm gone Even in the daylight, shine on And when it's late at night you can look inside You won't feel so alone"
        },
        {
            "name": "Popstars",
            "artist": "Rooney",
            "lyrics": "Hey baby, you've hit me again one more time You said bye bye bye bye bye goodbye Well, I don't want to be with you tonight Forever Do you understand my monologue? These are the words of the popstars And these are the words of the unsophisticated money machines For the killers of rock and roll Hey digital, you're nothing but a bitch on the strings You'll be back milking cows before you cash the check I'll just wait around 'till you fade away like the rest Like the best of the best Do you understand my monologue? These are the words of the popstars And these are the words of the unsophisticated money machines For the killers of rock and roll Do you understand my monologue?  These are the words of the popstars These are the words of the These are the words of the popstars These are the words of the unsophisticated money machines For the killers of rock and roll"
        },
        {
            "name": "A Bad Dream",
            "artist": "Keane",
            "lyrics": "Why do I have to fly Over every town up and down the line? I'll die in the clouds above And you that I defend I do not love I wake up, it's a bad dream No one on my side I was fighting But I just feel too tired to be fighting Guess I'm not the fighting kind Where will I meet my fate? Baby, I'm a man; I was born to hate And when will I meet my end? In a better time you could be my friend I wake up, it's a bad dream No one on my side I was fighting But I just feel too tired to be fighting Guess I'm not the fighting kind Wouldn't mind it If you were by my side But you're long gone Yeah, you're long gone now  Yeah Where do we go? I don't even know My strange old face I've been thinking about those days I've been thinking about those days Ooh I wake up, it's a bad dream No one on my side I was fighting But I just feel too tired to be fighting Guess I'm not the fighting kind Wouldn't mind it if you were by my side But you're long gone Yeah, you're long gone now Yeah"
        },
        {
            "name": "Anywhere but Here",
            "artist": "SafetySuit",
            "lyrics": "Is this the end of the moment Or just a beautiful unfolding of a love that will never be or maybe be? Everything that I never thought could happen Or ever come to pass and I wonder If maybe, maybe I could be all you ever dreamed Cause you are... Beautiful inside So lovely and I can't see why I'd do anything without you, you are... And when I'm not with you I know that it's true That I'd rather be anywhere but here without you (Anywhere but here) Is this a natural feeling Or is it just me bleeding? All my thoughts and dreams In hope that you will be with me or Is this a moment to remember Or just a cold day in December? I wonder, if maybe, oh, maybe I could be All you ever dreamed, cause you are...  You're beautiful inside So lovely and I can't see why I'd do anything without you, you are... And when I'm not with you I know that it's true That I'd rather be anywhere but here without you (Anywhere but here Anywhere but here) Is this the end of the moment Or just a beautiful unfolding of a love that will never be for you and me? Cause you are... You're beautiful inside You're so lovely And I can't see why I'd do anything without you, you are... And when I'm not with you Yeah, I know that it's true That I'd rather be anywhere but here without you, oh (Anywhere but here) Yeah, oh oh, oh (Anywhere but here)"
        },
        {
            "name": "Come Back Down",
            "artist": "Lifehouse",
            "lyrics": "Staring right back in the face A memory can't be erased I know, because I tried Start to feel the emptiness And everything I'm gonna miss I know, that I can't hide All this time is passing by I think it's time to just move on When you come back down If you land on your feet I hope you find a way to make it back to me When you come around I'll be there for you Don't have to be alone with what you're going through Start to breathe and fake a smile It's all the same after a while I know, that you are tired Carrying the ones you lost A picture frame with all the thoughts I know, you hold inside I hope that you can find your way back To the place where you belong  You're coming back down You say you feel lost can I help you find it When you come around From time to time we all are blinded You're coming back down You don't have to tell me what you're feeling I know what you're going through I won't be the one that lets go of you"
        },
        {
            "name": "I Will Remember You",
            "artist": "Ryan Cabrera",
            "lyrics": "Four years later Time goes by fast Got my memories And they will last I try to keep it simple 'cause I hate goodbye's I try to keep it simple by telling myself that I, I will remember you And all of the things that we've gone through There is so much I could say But words get in the way so We're not together I will remember you We're a picture in my mind And when I wanna find you I just close my eyes You'll never be that far from me So don't say goodbye 'cause You'll never be that far from me I'm telling myself that I, I will remember you And all of the things that we've gone through There is so much I could say But words get in the way so We're not together I will remember you  You were there when I needed a friend Thank you, thank you I never told you how much that meant God thank you, thank you I will remember you And all of the things that we've gone through There is so much I could say But words get in the way so I, I will remember you And all of the things that we've gone through (I will remember you) There is so much I could say But words get in the way so We're not together I will remember We're not together I will remember you"
        },
        {
            "name": "Stay",
            "artist": "SafetySuit",
            "lyrics": "Walking out the door this morning wondering what it is that's going on with you, on with you Thinking of a way to say I'm sorry for something that I'm not sure I'd do, sure I'd do So come on baby let me in and show me what this really is cause Something must have made you say that What did I do to make you say that to me? Something must have made you so mad What can I do to make you say, \"come back to me\"? Hoping for a moment that I turn around and you'll be coming after me, after me Cause all that I can say is that it's obvious, it's obvious you're all I see, all I see So come on baby let me in and show me what this really is about Cause I can't read you Come on baby let me in and show me what this really is cause Something must have made you say that What did I do to make you say that to me? Something must have made you so mad What can I do to make you say, \"come back to me\"? Come back to me  And I'll be here in the morning if you say \"stay\", if you say \"stay\" to me, oh And I'll be here in the morning if you say \"stay\", if you say \"stay\" to me, oh oh And I'll be here in the morning if you say \"stay\", if you say \"stay\" to me, oh Something must have made you say that What did I do to make you say that to me? Something must have made you so mad What can I do to make you say, \"come back to me\"? Something must have made you say that What did I do to make you say that to me? Something must have made you so mad What can I do to make you say, \"come back to me\"?"
        },
        {
            "name": "Breathe",
            "artist": "Ryan Star",
            "lyrics": "She is fine most of the time She takes her days with a smile Moves like a dancer in light Spinning around to the sound But sometimes, she falls down Breathe, just breathe Take the world off your shoulders and put it on me Breathe, just breathe Let the life that you live be all that you need She likes New York at night She dreams of running away Shine on, bright like the sun When even the sky turns gray I need you to hear me say I need you to hear me say Breathe, just breathe Take the world off your shoulders, put it on me Breathe, just breathe Let the life that you live be all that you need  Let go of the fear, let go of the doubt Let go of the ones who try to put you down You're gonna be fine, don't hold it inside If you hurt right now, then let it all come out Breathe, just breathe Take the world off your shoulders, put it on me Breathe, just breathe Let the life that you live be all that you need Breathe, just breathe Take the world off your shoulders, put it on me Breathe, just breathe Let the life that you live be all that you need Let go of the fear, let go of the doubt Let the life that you live be all that you need Let go of the fear, let go of the doubt Take the world off your shoulders, put it on me"
        },
        {
            "name": "Where is the Love?",
            "artist": "Black Eyed Peas",
            "lyrics": "What's wrong with the world, Mama? People livin' like they ain't got no mamas I think the whole world's addicted to the drama Only attracted to things that'll bring you trauma Overseas, yeah, we tryna stop terrorism But we still got terrorists here livin' In the USA, the big CIA The Bloods and the Crips and the KKK But if you only have love for your own race Then you only leave space to discriminate And to discriminate only generates hate And when you hate, then you're bound to get irate, yeah Madness is what you demonstrate And that's exactly how anger works and operates Man, you gotta have love just to set it straight Take control of your mind and meditate Let your soul gravitate to the love, y'all, y'all People killin', people dyin' Children hurtin', hear them cryin' Can you practice what you preach? And would you turn the other cheek? Father, father, father, help us Send some guidance from above 'Cause people got me, got me questioning Where is the love?  [Post-Chorus: will.i.am & Fergie ] (Love) Where is the love? (The love) Where is the love? (The love) Where is the love, the love, the love? It just ain't the same, old ways have changed New days are strange, is the world insane? If love and peace is so strong Why are there pieces of love that don't belong? Nations droppin' bombs Chemical gases filling lungs of little ones With ongoing sufferin' as the youth die young So ask yourself, is the lovin' really gone? So I can ask myself, really, what is going wrong With this world that we livin' in? People keep on givin' in Makin' wrong decisions, only visions of them dividends Not respectin' each other, deny thy brother A war is goin' on, but the reason's undercover The truth is kept secret, and swept under the rug If you never know truth, then you never know love Where's the love, y'all? Come on (I don't know) And where's the truth, y'all? Come on (I don't know) And where's the love y'all? People killin', people dyin' Children hurtin', hear them cryin' Can you practice what you preach? And would you turn the other cheek? Father, father, father, help us Send some guidance from above 'Cause people got me, got me questioning Where is the love?  [Post-Chorus: will.i.am & Fergie ] (Love) Where is the love? (The love) Where is the love? (The love) Where is the love? (The love) Where is the love? (Love) Where is the love? (The love) Where is the love? (The love) Where is the love, the love, the love? I feel the weight of the world on my shoulder As I'm gettin' older, y'all people gets colder Most of us only care about money-makin' Selfishness got us followin' the wrong direction Wrong information always shown by the media Negative images is the main criteria Infecting the young minds faster than bacteria Kids wanna act like what they see in the cinema Yo, whatever happened to the values of humanity? (Yeah) Whatever happened to the fairness and equality? (Yeah) Instead of spreading love, we spreading animosity (Yeah) Lack of understanding leading us away from unity That's the reason why sometimes I'm feelin' under That's the reason why sometimes I'm feelin' down It's no wonder why sometimes I'm feelin' under Gotta keep my faith alive 'til love is found Now ask yourself  Where is the love? Where is the love? Where is the love? Where is the love? Father, father, father, help us Send some guidance from above 'Cause people got me, got me questioning Where is the love? [Outro: will.i.am & Justin Timberlake ] Now sing with me, y'all (One world, one world) We only got (One world, one world) That's all we got (One world, one world) And something's wrong with it (Yeah) Something's wrong with it (Yeah) Something's wrong with the w-world, world, yeah We only got (One world, one world) That's all we got (One world, one world)"
        },
        {
            "name": "Wake Me Up When September Ends",
            "artist": "Green Day",
            "lyrics": "Summer has come and passed The innocent can never last Wake me up when September ends Like my father's come to pass Seven years has gone so fast Wake me up when September ends Here comes the rain again Falling from the stars Drenched in my pain again Becoming who we are As my memory rests But never forgets what I lost Wake me up when September ends Summer has come and passed The innocent can never last Wake me up when September ends Ring out the bells again Like we did when spring began Wake me up when September ends Here comes the rain again Falling from the stars Drenched in my pain again Becoming who we are As my memory rests But never forgets what I lost Wake me up when September ends  Summer has come and passed The innocent can never last Wake me up when September ends Like my father's come to pass Twenty years has gone so fast Wake me up when September ends Wake me up when September ends Wake me up when September ends"
        },
        {
            "name": "Viva la Vida",
            "artist": "Coldplay",
            "lyrics": "I used to rule the world Seas would rise when I gave the word Now in the morning, I sleep alone Sweep the streets I used to own I used to roll the dice Feel the fear in my enemies' eyes Listen as the crowd would sing \"Now the old king is dead, long live the king\" One minute, I held the key Next, the walls were closed on me And I discovered that my castles stand Upon pillars of salt and pillars of sand I hear Jerusalem bells are ringin' Roman cavalry choirs are singin' Be my mirror, my sword and shield My missionaries in a foreign field For some reason I can't explain Once you'd gone, there was never Never an honest word And that was when I ruled the world  It was a wicked and wild wind Blew down the doors to let me in Shattered windows and the sound of drums People couldn't believe what I'd become Revolutionaries wait For my head on a silver plate Just a puppet on a lonely string (Mmm, mmm) Aw, who would ever wanna be king? I hear Jerusalem bells are ringin' Roman cavalry choirs are singin' Be my mirror, my sword and shield My missionaries in a foreign field For some reason I can't explain I know Saint Peter won't call my name Never an honest word But that was when I ruled the world Oh-oh-oh, oh-oh, oh Oh-oh-oh, oh-oh, oh Oh-oh-oh, oh-oh, oh Oh-oh-oh, oh-oh, oh  [Chorus: Chris Martin, Brian Eno, Guy Berryman, Jonny Buckland & Will Champion ] ( Oh-oh-oh, oh-oh, oh ) Hear Jerusalem bells are ringin' ( Oh-oh-oh, oh-oh, oh ) Roman cavalry choirs are singin' ( Oh-oh-oh, oh-oh, oh ) Be my mirror, my sword and shield ( Oh-oh-oh, oh-oh, oh ) My missionaries in a foreign field ( Oh-oh-oh, oh-oh, oh ) For some reason I can't explain ( Oh-oh-oh, oh-oh, oh ) I know Saint Peter won't call my name Never an honest word But that was when I ruled the world Mmm, mmm, mmm, mmm Mmm, mmm, mmm, mmm Mmm, mmm"
        },
        {
            "name": "Early Winter",
            "artist": "Gwen Stefani",
            "lyrics": "You, you know how to get me so low My heart had a crash when we spoke I can't fix what you broke And you, you always have a reason Again and again, this feelin' Why do I give in? And I always was, and always was one for cryin' I always was one for tears The sun's getting cold, it's snowin' Looks like an early winter for us Looks like an early winter for us An early winter Oh, I need you to turn me over It's sad the map of the world is on you The moon gravitates around you The seasons escape you And I always was, and always was one for cryin' I always was one for tears No, I never was, and never was one for lyin' You lied to me all these years  The sun's getting cold, it's snowin' Looks like an early winter for us Looks like an early winter for us An early winter Oh, I need you to turn me over Why? Why do you act so stupid? Why? You know that I'm always right It looks like an early winter for us It hurts and I can't remember sunlight An early winter for us The leaves are changing color for us And it gets too much, yeah, it gets so much Starting over, and over, and over again And it gets too much, yeah, it gets so much Starting over, and over, and over again And it gets too much, yeah, it gets so much (Well, it looks like an early winter for us) Starting over, and over, and over again And it gets too much, yeah, it gets so much Starting over, and over, and over again (Well, it looks like an early winter for us)"
        },
        {
            "name": "Into The Sun",
            "artist": "Lifehouse",
            "lyrics": "It's been a while since you last saw me One breaks down and the other ones fade These eyes can see the days break Too late for the other's mistakes Sit down, laugh, thinking what have we done? Let me inside Is it all over before it's begun? Please give me some time 'Cause we are runnin' (Into the sun) Getting close to somethin' (Into the sun) You know that we're fallin' (We're falling back) Into the sun I never meant to let you go Why did I leave? Maybe we'll never know But I'm a man, now broken on the ground I'm in need and I think that it shows All this time we're goin' nowhere, and we know it I was so blind All the lights are leadin' to where you're goin' I'm not far behind  And now we're runnin' (Into the sun) Getting close to somethin' (Into the sun) You know that we're fallin' (We're falling back) Into the sun Into the sun Into the sun Into the sun Ooh, ah, hah-ah, ah, ah, hah-ah Ooh, ah, hah-ah, ah, ah, ah-ah Ooh, na, na, na, na, na, na, na, no You know that we're runnin' (Into the sun) Getting close to somethin' (Into the sun) You know that we're fallin' (We're falling back) Into the sun Into the sun, oh-oh Into the sun, ah, ah, ah, ah Into the sun"
        },
        {
            "name": "Could It Be Any Harder",
            "artist": "The Calling",
            "lyrics": "Fade Away, Fade Away, Fade Away Fade Away, Fade Away, Fade Away Uhhh ... (2x) You left me with goodbye and open arms A cut so deep I don't deserve (Well) You were always invincible in my eyes (Yeah) The only thing against us now is time Could it be any harder, to say goodbye and without you Could it be any harder to watch you go, to face what's true If I only had one more day (Fade away, Fade away, Fade away Uhhh ...) I lie down and blind myself with laughter (Well) A quick fix of hope is what I'm needing (Whoaa) And now I wish that I could turn back the hours (Uhhh) But I know I just don't have the power (Yeah) Could it be any harder, to say goodbye and without you Could it be any harder to watch you go, to face what's true If I only had one more day  I'd jump at the chance We'd drink and we'd dance And I'd listen close to your every word As if it's your last but I know it's your last Cause today, oh, you're gone Could it be any harder (Fade away, fade away, fade away Uhhh) Could it be any harder (Fade away, fade away, fade away) (Whoaaa yeah, yeah) Could it be any harder, to live my life without you Could it be any harder I'm all alone, I'm all alone Like sand on my feet The smell of sweet perfume You stick to me for-e-yeah, yeah-ever, baby And I wish you didn't go I wish you didn't go I wish you didn't go, whoa, whoa away To touch you again With life in your hands It couldn't be any harder, harder (Fade away, fade away, fade away, fade away, fade away) Whoa, whoaaa ..."
        },
        {
            "name": "Believing",
            "artist": "The Calling",
            "lyrics": "I'm one man to make a difference I'm one soul all persistence In a dark world, just trying to make things right Chances we weren't given Any heroes, and our decision Is to stand up and fight for ourselves To be free Is all we want to be When everything seems so far out of reach But I know, no matter where we go I'll never stop believing in me Woke up bent and broken Just to find that fate has spoken And I call out I call out for change For every moment that remains For every sinking stone to find it's place Long before they're washed away We've been waiting for too long We've been giving in to wrong And we've been broken to pieces one by one  We're gonna know We're gonna know When the moment comes"
        },
        {
            "name": "Breakaway",
            "artist": "Kelly Clarkson",
            "lyrics": "Da-da-da, un, da-da Da-da-da, un, da-da Da-da-da, un, da-da-da-da Da-da-da, un, da-da Da-da-da, un, da-da Da-da-da, un, da-da-da-da Grew up in a small town And when the rain would fall down I'd just stare out my window Dreamin' of what could be And if I'd end up happy I would pray (I would pray) Trying hard to reach out But when I tried to speak out Felt like no one could hear me Wanted to belong here But something felt so wrong here So I prayed (I would pray) I could break away I'll spread my wings and I'll learn how to fly I'll do what it takes 'til I touch the sky And I'll make a wish, take a chance, make a change And break away Out of the darkness and into the sun But I won't forget all the ones that I love I'll take a risk, take a chance, make a change And break away  Da-da-da, un, da-da Da-da-da, un, da-da Da-da-da, un, da-da-da-da Wanna feel the warm breeze Sleep under a palm tree Feel the rush of the ocean Get onboard a fast train Travel on a jet plane Far away (I will) And break away I'll spread my wings and I'll learn how to fly I'll do what it takes 'til I touch the sky And I'll make a wish, take a chance, make a change And break away Out of the darkness and into the sun I won't forget all the ones that I love (I gotta) Take a risk, take a chance, make a change And break away Buildings with a hundred floors Swinging 'round revolving doors Maybe I don't know where they'll take me, but Gotta keep moving on, moving on Fly away, break away  I'll spread my wings and I'll learn how to fly (Learn how to fly) Though it's not easy to tell you goodbye I gotta take a risk, take a chance, make a change And break away Out of the darkness and into the sun (Into the sun) But I won't forget of the place I come from I gotta take a risk, take a chance, make a change And break away Break away Break away"
        },
        {
            "name": "Crystal Ball",
            "artist": "Keane",
            "lyrics": "Who is the man I see Where I'm supposed to be? I lost my heart , I buried it too deep Under the iron sea Oh, crystal ball, crystal ball save us all Tell me life is beautiful Mirror, mirror on the wall Lines ever more unclear Not sure I'm even here The more I look, the more I think that I'm Starting to disappear Oh, crystal ball, crystal ball save us all Tell me life is beautiful Mirror, mirror on the wall Oh, crystal ball hear my song I'm fading out Everything I know is wrong So put me where I belong  I don't know where I am And I don't really care I look myself in the eye There's no one there I fall upon the earth I call upon the air But all I get is the same old vacant stare Oh, crystal ball, crystal ball save us all Tell me life is beautiful Mirror, mirror on the wall Oh, crystal ball hear my song I'm fading out Everything I know is wrong So put me where I belong"
        },
        {
            "name": "Heartbreak Warfare",
            "artist": "John Mayer",
            "lyrics": "Lightning strike Inside my chest to keep me up at night Dream of ways To make you understand my pain Clouds of sulfur in the air Bombs are falling everywhere It's heartbreak warfare Once you want it to begin No one really ever wins In heartbreak warfare If you want more love Why don't you say so? If you want more love Why don't you say so? Drop his name Push it in and twist the knife again Watch my face As I pretend to feel no pain, pain, pain  Clouds of sulfur in the air Bombs are falling everywhere It's heartbreak warfare Once you want it to begin No one really ever wins In heartbreak warfare If you want more love Why don't you say so? If you want more love Why don't you say so? Just say so How come the only way to know how high you get me Is to see how far I fall? God only knows how much I'd love you if you let me But I can't break through it all It's a heart, heartbreak I don't care if we don't sleep at all tonight Let's just fix this whole thing now I swear to God we're gonna get it right If you lay your weapon down  Red wine and Ambien You're talking shit again It's heartbreak warfare Good to know it's all a game Disappointment has a name It's heartbreak, heartbreak It's heartbreak warfare It's heartbreak warfare It's heartbreak warfare"
        },
        {
            "name": "Stigmatized",
            "artist": "The Calling",
            "lyrics": "If I give up on you I give up on me If we fight what's true, will we ever be Even God himself and the faith I knew Shouldn't hold me back, shouldn't keep me from you Tease me, by holding out your hand Then leave me, or take me as I am And live our lives, stigmatized I can feel the blood rushing though my veins When I hear your voice, driving me insane Hour after hour day after day Every lonely night that I sit and pray Tease me, by holding out your hand Then leave me, or take me as I am And live our lives, stigmatized We live our lives on different sides But we keep together you and I Just live our lives, stigmatized We'll live our lives, We'll take the punches everyday We'll live our lives I know we're gonna find our way  I believe in you Even if no one understands I believe in you, and I don't really give a damn If we're stigmatized We live our lives on different sides But we keep together you and I We live our lives on different sides We gotta live our lives Gotta live our lives Were gonna live our lives We're gonna live our lives, Gonna live our lives Stigmatized"
        },
        {
            "name": "Far Away",
            "artist": "Nickelback",
            "lyrics": "This time, this place Misused, mistakes Too long, too late Who was I to make you wait? Just one chance, just one breath Just in case there's just one left 'Cause you know You know, you know I love you I loved you all along And I miss you Been far away for far too long I keep dreaming you'll be with me And you'll never go Stop breathing If I don't see you anymore On my knees, I'll ask Last chance for one last dance ' Cause with you, I'd withstand All of Hell to hold your hand I'd give it all, I'd give for us Give anything, but I won't give up  'Cause you know You know, you know I love you I loved you all along And I miss you Been far away for far too long I keep dreaming you'll be with me And you'll never go Stop breathing If I don't see you anymore So far away (So far away) Been far away for far too long So far away (So far away) Been far away for far too long But you know You know, you know I wanted I wanted you to stay 'Cause I needed I need to hear you say That I love you (I love you) I loved you all along And I forgive you (I forgive you) For being away for far too long So keep breathing 'Cause I'm not leaving you anymore Believe it Hold on to me, and never let me go Keep breathing 'Cause I'm not leaving you anymore Believe it Hold on to me, never let me go  Keep breathing Hold on to me, never let me go Keep breathing Hold on to me, never let me go"
        },
        {
            "name": "Angels or Devils",
            "artist": "Dishwalla",
            "lyrics": "This is the last time That I'm ever gonna come here tonight This is the last time I will fall Into a place that fails us all inside And I can see the pain in you And I can see the love in you But fighting all the demons will take time It will take time The angels they burn inside for us Are we ever, are we ever gonna learn to fly The devils they burn inside of us Are we ever gonna come back down Come around I'm always gonna worry about The things that could make us cold This is the last time That I'm ever gonna give in tonight Are there angels or devils crawling here? I just want to know what blurs And what is clear to see  I'm always gonna worry about the things That could break us If I was to give in Give it up and then Take a breath, make it deep Cause it might be the last one you get Be the last one that could make us cold You know that they could make us cold No, no, no, no, no, no I'm always gonna worry about The things that could make us cold"
        },
        {
            "name": "Lips of an Angel",
            "artist": "Hinder",
            "lyrics": "Honey, why you callin me so late? Its kinda hard to talk right now Honey, why you cryin? Is everything okay? I gotta whisper 'cause I can't be too loud Oh, well, my girl's in the next room Sometimes I wish she was you I guess we never really moved on Its really good to hear your voice Sayin' my name, it sounds so sweet Comin' from the lips of an angel Hearin' those words, it makes me weak And I never wanna say goodbye But girl, you make it hard to be faithful With the lips of an angel Its funny that you're callin' me tonight And yes, I've dreamt of you too Does he know you're talkin to me Will it start a fight? No, I don't think she has a clue  Oh, well, my girl's in the next room Sometimes I wish she was you I guess we never really moved on Its really good to hear your voice Sayin' my name, it sounds so sweet Comin' from the lips of an angel Hearin' those words, it makes me weak And I never wanna say goodbye But girl, you make it hard to be faithful With the lips of an angel It's really good to hear your voice Sayin' my name, it sounds so sweet Comin' from the lips of an angel Hearin' those words, it makes me weak And I never wanna say goodbye But girl, you make it hard to be faithful With the lips of an angel (Never wanna say goodbye) But girl, you make it hard to be faithful With the lips of an angel  Honey, why you callin me so late?"
        },
        {
            "name": "Name",
            "artist": "The Goo Goo Dolls",
            "lyrics": "And even though the moment passed me by I still can't turn away 'Cause all the dreams you never thought you'd lose Get tossed along the way And letters that you never meant to send Get lost or thrown away And now we're grown-up orphans That never knew their names We don't belong to no one, that's a shame You could hide beside me Maybe for a while And I won't tell no one your name And I won't tell 'em your name And scars are souvenirs you never lose The past is never far And did you lose yourself somewhere out there? Did you get to be a star? And don't it make you sad to know that life Is more than who we are? You grew up way too fast And now there's nothing to believe Then reruns all become our history A tired song keeps playing on a tired radio And I won't tell no one your name And I won't tell 'em your name  And I won't tell 'em your name Hmm, mmm-hmm And I won't tell 'em your name Oh! I think about you all the time But I don't need the same It's lonely where you are, come back down And I won't tell 'em your name"
        },
        {
            "name": "We Belong Together",
            "artist": "Mariah Carey",
            "lyrics": "Sweet love, yeah I didn't mean it when I said I didn't love you so I shoulda held on tight, I never shoulda let you go I didn't know nothing, I was stupid, I was foolish I was lying to myself I couldn't have fathomed I would ever be without your love Never imagined I'd be sitting here beside myself Guess I didn't know you, guess I didn't know me But I thought I knew everything I never felt The feeling that I'm feeling now that I don't hear your voice Or have your touch and kiss your lips 'cause I don't have a choice Oh, what I wouldn't give to have you lying by my side Right here, 'cause, baby (We belong together) When you left, I lost a part of me (Together) It's still so hard to believe Come back, baby, please (Come back, come back, come back, come back) 'Cause we belong together Who else am I gonna lean on when times get rough? (Who else) Who's gonna talk to me on the phone 'til the sun comes up? (Who else) Who's gonna take your place? There ain't nobody better (Who else) Oh, baby, baby, we belong together  I can't sleep at night, when you are on my mind Bobby Womack's on the radio Singing to me, \"If you think you're lonely now\" Wait a minute, this is too deep (Too deep) I gotta change the station So I turn the dial, tryin' to catch a break And then I hear Babyface, \"I only think of you\" And it's breaking my heart I'm tryna keep it together, but I'm falling apart I'm feelin' all out of my element Throwin' things, cryin' Tryin' to figure out where the hell I went wrong The pain reflected in this song Ain't even half of what I'm feeling inside I need you, need you back in my life, baby (My life, my life) (We belong together) When you left, I lost a part of me (Together) It's still so hard to believe Come back, baby, please (Come back, come back, come back, come back) 'Cause we belong together Who else am I gonna lean on when times get rough? (Who will?) Who's gonna talk to me on the phone 'til the sun comes up? (Who will?) Who's gonna take your place? There ain't nobody better (Who will?) Oh, baby, baby, we belong together, baby (We belong together) (Who will?) When you left, I lost a part of me (Who will?) It's still so hard to believe (Who will?) Come back, baby, please (Come back, come back, come back, come back) 'Cause we belong together Who am I gonna lean on when times get rough? (Who will?) Who's gonna talk to me 'til the sun comes up? (Who will?) Who's gonna take your place? There ain't nobody better (Who will?) Oh, baby, baby, we belong together (Who will? Who will? Who will?) We belong together"
        },
        {
            "name": "White Flag",
            "artist": "Dido",
            "lyrics": "I know you think that I shouldn't still love you Or tell you that But if I didn't say it, well, I'd still have felt it Where's the sense in that? I promise I'm not trying to make your life harder Or return to where we were But I will go down with this ship And I won't put my hands up and surrender There will be no white flag above my door I'm in love and always will be I know I left too much mess and destruction To come back again And I caused nothing but trouble I understand if you can't talk to me again And if you live by the rules of \"it's over\" Then I'm sure that that makes sense But I will go down with this ship And I won't put my hands up and surrender There will be no white flag above my door I'm in love and always will be  And when we meet Which I'm sure we will All that was there Will be there still I'll let it pass And hold my tongue And you will think That I've moved on I will go down with this ship And I won't put my hands up and surrender There will be no white flag above my door I'm in love and always will be I will go down with this ship And I won't put my hands up and surrender There will be no white flag above my door I'm in love and always will be I will go down with this ship And I won't put my hands up and surrender There will be no white flag above my door I'm in love and always will be"
        },
        {
            "name": "Perfect",
            "artist": "Simple Plan",
            "lyrics": "Hey, dad, look at me Think back and talk to me Did I grow up according to plan? And do you think I'm wasting my time Doing things I wanna do? But it hurts when you disapprove all along And now I try hard to make it I just wanna make you proud I'm never gonna be good enough for you Can't pretend that I'm alright And you can't change me 'Cause we lost it all Nothing lasts forever I'm sorry I can't be perfect Now it's just too late And we can't go back I 'm sorry I can't be perfec t I try not to think About the pain I feel inside Did you know you used to be my hero? All the days you spent with me Now seem so far away And it feels like you don't care anymore  And now I try hard to make it I just wanna make you proud I'm never gonna be good enough for you I can't stand another fight And nothing's alright 'Cause we lost it all Nothing lasts forever I'm sorry I can't be perfect Now it's just too late And we can't go back I'm sorry I can't be perfect Nothing's gonna change the things that you said And nothing's gonna make this right again (Right again) Please don't turn your back I can't believe it's hard just to talk to you But you don't understand (You don't understand) 'Cause we lost it all Nothing lasts forever I'm sorry I can't be perfect Now it's just too late And we can't go back I'm sorry I can't be perfect 'Cause we lost it all Nothing lasts forever I'm sorry I can't be perfect Now it's just too late And we can't go back I'm sorry I can't be perfect"
        },
        {
            "name": "So Sick",
            "artist": "Ne-Yo",
            "lyrics": "Mmm, mmm, yeah Do, do, do, do, do, do, do-do Ooh, yeah Gotta change my answering machine Now that I'm alone 'Cause right now it says that we Can't come to the phone And I know it makes no sense 'Cause you walked out the door But it's the only way I hear your voice anymore (It's ridiculous) It's been months And for some reason I just (Can't get over us) And I'm stronger than this, yeah (Enough is enough) No more walking 'round with my head down (Yeah) I'm so over being blue Cryin' over you And I'm so sick of love songs, so tired of tears So done with wishin' you were still here Said I'm so sick of love songs, so sad and slow So why can't I turn off the radio?  Gotta fix that calendar I have That's marked July 15th Because since there's no more you There's no more anniversary I'm so fed up with my thoughts of you And your memory And how every song reminds me of what used to be That's the reason I'm so sick of love songs, so tired of tears So done with wishin' you were still here Said I'm so sick of love songs, so sad and slow So why can't I turn off the radio? (Oh, leave me alone) Leave me alone (Stupid love songs) Oh-oh, hey Don't make me think about her smile Or having my first child I'm letting go Turning off the radio 'Cause I'm so sick of love songs (Hey), so tired of tears (So tired of tears) So done with wishin' she were still here (Oh) Said I'm so sick of love songs, so sad and slow (Ooh, oh) So why can't I turn off the radio? (Why can't I turn off the radio?) And I'm so sick of love songs, so tired of tears (So tired of tears) So done with wishing she were still here Said I'm so sick of love songs, so sad and slow (Hey) Why can't I turn off the radio? (Why can't I turn off the radio?) And I'm so sick of love songs (So sick of love songs) So tired of tears (And I'm so sick, so sick of love song) So done with wishing you were still here (And I'm so sick, so sick of love songs) Said I'm so sick of love songs, so sad and slow (Hey) So why can't I turn off the radio?  Why can't I turn off the radio? Why can't I turn off the radio?"
        },
        {
            "name": "Diamonds",
            "artist": "Rihanna",
            "lyrics": "Shine bright like a diamond Shine bright like a diamond Find light in the beautiful sea I choose to be happy You and I, you and I, we're like diamonds in the sky You're a shooting star I see, a vision of ecstasy When you hold me, I'm alive, we're like diamonds in the sky I knew that we'd become one right away Oh, right away At first sight, I felt the energy of sun rays I saw the life inside your eyes So shine bright, tonight, you and I We're beautiful, like diamonds in the sky Eye to eye, so alive We're beautiful, like diamonds in the sky Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shinin' bright like a diamond We're beautiful, like diamonds in the sky Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shinin' bright like a diamond We're beautiful, like diamonds in the sky  Palms rise to the universe as we moonshine and molly Feel the warmth, we'll never die We're like diamonds in the sky You're a shooting star I see, a vision of ecstasy When you hold me, I'm alive We're like diamonds in the sky At first sight, I felt the energy of sun rays I saw the life inside your eyes So shine bright, tonight, you and I We're beautiful, like diamonds in the sky Eye to eye, so alive We're beautiful, like diamonds in the sky Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shinin' bright like a diamond We're beautiful, like diamonds in the sky Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shinin' bright like a diamond We're beautiful, like diamonds in the sky  Shine bright like a diamond Shine bright like a diamond Shine bright like a diamond So shine bright, tonight, you and I We're beautiful, like diamonds in the sky Eye to eye, so alive We're beautiful, like diamonds in the sky Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shine bright like a diamond Oh-oh, yeah Shine bright like a diamond (Woah) Shine bright like a diamond (Woah) Shine bright like a diamond Shine bright like a diamond"
        },
        {
            "name": "With You",
            "artist": "Chris Brown",
            "lyrics": "I need you, boo I gotta see you, boo And the hearts all over the world tonight Said the hearts all over the world tonight And I need you, boo (Oh) I gotta see you, boo (Hey) And the hearts all over the world tonight Said the hearts all over the world tonight (Uh, uh) Hey, little mama, ooh, you're a stunner Hot little figure, yes, you're a winner And I'm so glad to be yours You're a class all your own And ooh, little cutie, when you talk to me I swear the whole world stops, you're my sweetheart And I'm so glad that you're mine You are one of a kind and You mean to me what I mean to you And together, baby, there is nothing we won't do 'Cause if I got you, I don't need money, I don't need cars Girl, you're my all  And oh, I'm into you And girl, no one else would do 'Cause with every kiss and every hug You make me fall in love And now I know I can't be the only one I bet there's hearts all over the world tonight With the love of their life who feels What I feel when I'm With you, with you, with you, with you, with you, girl With you, with you, with you, with you, with you Oh, girl, I don't want nobody else Without you, there's no one left then You're like Jordan's on Saturday I gotta have you and I cannot wait now Hey, little shawty, say you care for me You know I care for you, you know that I'll be true You know that I won't lie, you know that I would try To be your everything, yeah 'Cause if I got you, I don't need money, I don't need cars Girl, you're my all  And oh, I'm into you (Into you) And girl, no one else would do (Won't) 'Cause with every kiss and every hug (Hug) You make me fall in love And now I know I can't be the only one (I know I can't be the only) I bet there's hearts all over the world tonight With the love of their life who feels What I feel when I'm With you, with you, with you, with you, with you, oh With you, with you, with you, with you, with you, hey, hey And I will never try to deny that you are my whole life 'Cause if you ever let me go, I would die so I won't front I don't need another woman, I just need your all or nothing 'Cause if I got that then I'll be straight Baby, you're the best part of my day I need you, boo I gotta see you, boo And the hearts all over the world tonight (Hey, hey) Said the hearts all over the world tonight (Ooh, ooh, ooh, yeah) They need it, boo (They need it) They gotta see their boo Said there's hearts all over the world tonight Hearts all over the world tonight  Oh, oh, I'm into you (I'm into you, baby) And girl, no one else would do 'Cause with every kiss (Every kiss) and every hug (Every hug) You make me fall in love (You make me) And now I know I can't be the only one (Can't be the only one) I bet there's hearts all over the world tonight With the love of their life who feels What I feel when I'm With you, with you, with you, with you, with you, girl With you, with you, with you, with you, with you, oh With you, with you, with you, with you, with you, with you Only with you, with you, with you, with you, with you, babe, yeah"
        },
        {
            "name": "Keep Holding On",
            "artist": "Avril Lavigne",
            "lyrics": "You're not alone Together, we stand I'll be by your side, you know I'll take your hand When it gets cold, and it feels like the end There's no place to go You know I won't give in No, I won't give in Keep holding on 'Cause you know we'll make it through, we'll make it through Just stay strong 'Cause you know I'm here for you, I'm here for you There's nothing you could say (Nothing you could say) Nothing you could do (Nothing you could do) There's no other way when it comes to the truth So keep holding on 'Cause you know we'll make it through, we'll make it through So far away I wish you were here Before it's too late, this could all disappear Before the doors close, and it comes to an end With you by my side, I will fight and defend I'll fight and defend Yeah, yeah  Keep holding on 'Cause you know we'll make it through, we'll make it through Just stay strong 'Cause you know I'm here for you, I'm here for you There's nothing you could say (Nothing you could say) Nothing you could do (Nothing you could do) There's no other way when it comes to the truth So keep holding on 'Cause you know we'll make it through, we'll make it through Hear me when I say, when I say, \"I believe\" Nothing's gonna change, nothing's gonna change destiny Whatever's meant to be will work out perfectly Yeah, yeah, yeah, yeah La, da-da-da La, da-da-da La, da-da-da-da-da-da-da-da Keep holding on 'Cause you know we'll make it through, we'll make it through Just stay strong 'Cause you know I'm here for you, I'm here for you There's nothing you could say (Nothing you could say) Nothing you could do (Nothing you could do) There's no other way when it comes to the truth So keep holding on 'Cause you know we'll make it through, we'll make it through (Ah-ah, ah-ah) Keep holding on (Ah-ah, ah-ah) Keep holding on  There's nothing you could say (Nothing you could say) Nothing you could do (Nothing you could do) There's no other way when it comes to the truth So keep (Keep) holding on 'Cause you know we'll make it through, we'll make it through"
        },
        {
            "name": "Photograph",
            "artist": "Nickelback",
            "lyrics": "Look at this photograph Every time I do, it makes me laugh How did our eyes get so red? And what the hell is on Joey's head? And this is where I grew up I think the present owner fixed it up I never knew we ever went without The second floor is hard for sneaking out And this is where I went to school Most of the time had better things to do Criminal record says I broke in twice I must've done it half a dozen times I wonder if it's too late Should I go back and try to graduate? Life's better now than it was back then If I was them, I wouldn't let me in Oh, oh, oh Oh, God, I, I Every memory of looking out the back door I had the photo album spread out on my bedroom floor It's hard to say it, time to say it Goodbye, goodbye Every memory of walking out the front door I found the photo of the friend that I was looking for It's hard to say it, time to say it Goodbye, goodbye (Goodbye)  Remember the old arcade? Blew every dollar that we ever made The cops hated us hangin' out They say somebody went and burned it down We used to listen to the radio And sing along with every song we know We said someday we'd find out how it feels To sing to more than just the steering wheel Kim's the first girl I kissed I was so nervous that I nearly missed She's had a couple of kids since then I haven't seen her since God knows when Oh, oh, oh Oh, God, I, I Every memory of looking out the back door I had the photo album spread out on my bedroom floor It's hard to say it, time to say it Goodbye, goodbye Every memory of walking out the front door I found the photo of the friend that I was looking for It's hard to say it, time to say it Goodbye, goodbye  I miss that town I miss their faces You can't erase You can't replace it I miss it now I can't believe it So hard to stay Too hard to leave it If I could relive those days I know the one thing that would never change Every memory of looking out the back door I had the photo album spread out on my bedroom floor It's hard to say it, time to say it Goodbye, goodbye Every memory of walking out the front door I found the photo of the friend that I was looking for It's hard to say it, time to say it Goodbye, goodbye Look at this photograph Every time I do, it makes me laugh Every time I do, it makes me"
        }
    ]
}