{
    "item": [
        {
            "name": "Zadnji reper u gradu",
            "artist": "Stoka",
            "lyrics": [
                "Yeah, yeah, uh!",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene",
                "Traže pravi rep, a serviram ga na sveti vam dan",
                "Riječi pletiva kad bacite, tetiva izleti vam van",
                "Fali ti daska, ja slobodno naletim na val",
                "Ovo je svetinja, broj jedan mi je",
                "\"Spremni za rat\"",
                "Za Tram odletim na kat, zbog njih sam nekima brat",
                "Ne headbang-aju kmice kaj nose slabi vrat",
                "Nemreš shvatit kak se klincu gubi svaki trag - magija",
                "Na školskom izletu špura do Zagija",
                "Uzmi zrak i takni mic na stage-u",
                "Jebo te bakin podrum, rakija, nakit za jedan lajk na page-u",
                "Zapali svijeću za boom bap, ja neću",
                "Jer me diže ovo ko da me Stole press-a na bench-u",
                "Imali ste sreću čuti kak se matre krste",
                "Predstavnici zadnje vrste, spremni slomit stare prste",
                "Papci nestanu kad stave prsten",
                "Nisu srčani osim ak umrem i sebi presade srce",
                "",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene",
                "Zajebi loto listiće, kladivo iz Germanije",
                "Novo sranje vani je ko",
                "vrhovi iz Albanije",
                "I tjera starije da razmisle malo realnije",
                "O sociološkoj strukturi nego o vremenu narkomanije",
                "A ja ću zapisat u ritmu, frikov momak u kiltu",
                "Ispričat priču kak su neki dan pozvali hitnu",
                "U gradu kaj ne brije na blitvu",
                ", svi imaju briju i britvu",
                "Jer nije svatko Šintu da ima fintu",
                "Il ko reper zvan Stoka, koji je gangsta kad roka",
                "Ima dva oka koja te vide kad si urokan",
                "Kad skačeš kao klokan, jedan neponovljivo ovo",
                "T je slovo za tvrdo neponovljivo govno",
                "I kaj je novo da smo opet skupa kao grupa",
                "Srce lupa predstavljam 11 kad se nastupa",
                "Imam u radu da su tupost i glupost u padu",
                "Pa reci stadu da sam posljednji reper u gradu",
                "",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene",
                "Vukovarac pravi kune, moram, nije trend",
                "I ponekad je mikorofon moj jedini frend",
                "Prati me boom bap, Funksteri su bend",
                "Tramvaj institucija, a neki tvrdi brend",
                "Drugi tvrde, prde, najebu pa se srde",
                "Na zadnje repere u gradu, škole tvrde",
                "Rokam ih ko zečeve, rime tope glečere",
                "Tramvaj gazi Judu prije posljednje večere",
                "Dok uvlačite dimove, slušate rep divove",
                "Uskladite satove, spremni smo za ratove",
                "Polomili ste vratove, nosit crno zakon je",
                "Pozdrav za tribine i za pretrpane zatvore",
                "Ismijavam lažnjake ko ekonomske migrante",
                "Svi ste u prolazu, samo najbolji se pamte",
                "Hater-e što pate šutiram kao stare kante",
                "Ja sam taj general, Gotovina Rep Ante",
                "",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene",
                "Zadnji reper u gradu, hook mjuze s Balkana",
                "U studiju dok rime bacam zveckaju karike lanca",
                "Vrtuljak je hrđav, ljuljačke stare kraj placa",
                "Beat, klizi kroz noć, iza stare zgrade se klackam",
                "Alfa, pokrivena faca, marker, pošarani znanac",
                "Kuhinjski nož je zapasan, sprejeve grije ranac",
                "Reperi nestali s ceste, magla je prekrila klanac",
                "Jedino ostali mi u svitanje prije dana",
                "Na sivome malom kvartu uz Nekija, brata bana",
                "Repanje tvoj je hobi, meni je duhovna hrana",
                "Tetovaže crtao život, ne prolaze ko kana",
                "Nisi dorasto tog klana, snage za to kao Vana",
                "Trepovi - prazni repovi, tvrde lirike španam",
                "20 godina zanat, 7 albuma bez plana",
                "Uz Targeta i Wooa, Jantara ko crna vrana",
                "Zadnji budan sam i pišem za osmijeh mojih fana",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Ja sam nadahnuće za versove i refrene",
                "Predstavljam kako treba, kak' su rekli prije mene",
                "Ovo teče mi kroz vene, čekam vrijeme kada krene",
                "Ne zovi manekene, jer svi već znaju mene",
                "Zadnji reper u gradu nemre stati kada krene"
            ]
        },
        {
            "name": "Čovječe ne ljuti se",
            "artist": "Tram 11",
            "lyrics": [
                "\"Jao vidi gužve, tooo! Sat i pol čekam već, sat i pol, šugavu jedanajsticu. Nikad kartu neću klošaru platit', nikad više!",
                "Pu jebem ti jedanajsticu i tramvaj i sve, u pičku materinu!",
                "Od Dubrave do Črnomerca",
                "za tri sata dolazim zbog smrdljive jedanajstice i šugavog tramvaja, klošarskog. Di idu sad?",
                "Nek izađe kondukter da mu tamburu razlupam na šest dijelova, jebem ti mater.\"",
                "Dražesni, pustite me na miru dok su riječi još na papiru",
                "Dražesni, pustite me na miru, miru, miru, miru, miru...",
                "Jasna stvar, rođen sam uz pjesnički dar",
                "Slušam Satana Panonskog i na mozgu imam kvar",
                "Ali ne mogu shvatiti što nas vole blatiti",
                "Kad sve ću im naplatiti, kad počnem se bahatiti",
                "Čitam razne kritike, na zahodu novine",
                "Papak piše da smo vulgarni, neprijatelj domovine",
                "Ne izmišljam priče, niti volim pratit modu",
                "Svaki kritičar se utapa kad Woo povuče vodu (Plivajte pederi!)",
                "Nema tu pitanja 'ko je najbolji u ovome",
                "Lagano, lagano, kada zabijam golove",
                "Ja imam više rima nego drolja Zagreb grad",
                "Imam duplo više rima nego smicalica gad (Gad, gad, gad...)",
                "\"Voliš nju, jedinu, al' ljubomora je kurva\"",
                "",
                "'Ko je sad budala? O kom sad da priča tvoja mala?",
                "Ne znaš da l' je fakat il' šala, kažem joj \"Hvala\"",
                "Ne znaš da l' je dala, al' želiš obračun kod Korala",
                "Jer vidiš zloban smiješak na licu Generala",
                "Još jedna je pala, da li zbog faca ili vokala",
                "Il' zato kaj se čujemo iz svakog petog lokala",
                "Pa možeš i dalje pikat', vrijeđat' i za mnom vikat'",
                "Al' znaš kad ćeš bit dobar 'ko ja - nikad!",
                "Možeš i dalje vrijeđat' i pljuvat', al' neću se uzrujat'",
                "Jer znam 'ko će na kraju popušit' kurac",
                "Ovo je za svakog, a svatko se može naći",
                "Sa moje ili tvoje strane, kada se smrači",
                "A kad će nas naći budni gradski igrači",
                "Vidjet ćemo 'ko je izvuk'o kraj kraći",
                "Znaš kaj to znači, pa samo plači",
                "Jer svi vole (ljubomorne papke samo kad sklope kapke)",
                "Pljuješ od starta",
                "Pa je vrijeme da upoznaš predstavnike kvarta (Jedanaest)",
                "I vrućinu gradskog asfalta",
                "Znaš da ne varam, rep mi je uvijek stvaran",
                "Kužiš mi spiku, ak' si bio ogovaran (Kužiš spikuuu)",
                "Papci laži vadiju kad se nakadiju",
                "Pljuju jedanajsticu, jer smo na TV-u i radiju",
                "Pozdrav El Bahatteu, tamo u vojsci",
                "Buraz daj izađi što prije, čekaju te novci",
                "",
                "Hodajući gradom, tip se trebi nabacuje",
                "Treba dagle moju škvadru dok nam tip nešto dobacuje",
                "\"U čemu je stvar, nešto nije u redu?\"",
                "Stari žena ti je ljadro (ljadro) i zbog toga si u bedu",
                "Ona voli velikane više od svoje mame",
                "Šipu racku iz profita, ti je štuješ poput dame",
                "Od mene bi dobila racku i koju packu",
                "Bilo sretna ili bijesna, mora biti toga svjesna",
                "Šta misliš da sam ja? Oličenje sna?",
                "Jedan i jedan nisu dva, nego Gospar i ja",
                "Znaš da volim to što radim, intelektualno gradim",
                "Intelektualni nasilnik, iz rukava riječi vadim",
                "Imam jaku dominaciju, držim prvu lekciju",
                "Kad osvojimo Porina stvorit će hip-hop sekciju",
                "Otvorili smo granice, velikani i kovanice",
                "Ratnici podzemlja kao dvije jedinice",
                "Tvoja cura sluša nas, zna pjesme naše",
                "Dok ti vičeš \"Jeb'o nas pas!\", jer ti ne paše",
                "Ali ne moraš brijat' na ljubomoru",
                "Jer gradski cucki se furaju u čoporu",
                "Pa zato budi bez brige (a!), u društvu trebe",
                "I ak' mene ne diraš neću ni ja tebe",
                "Zato budi bez brige (a!), u društvu trebe",
                "I ak' mene ne diraš neću ni ja tebe",
                "'Ko te jebe! Ha, ha..."
            ]
        },
        {
            "name": "981",
            "artist": "El Bahattee",
            "lyrics": [
                "Skoncentriran sam sto posto",
                "Na sve kaj finjakima zvuči prosto i vulgarno",
                "Za mene je itekako stvarno",
                "Jer sam vidio dno, ispod kojeg je samo pakao",
                "A ak' tada nisam proplakao",
                "Neću ni sada, kada pogled me reže na pola",
                "Granica bola i užitka me diže poput, loto dobitka",
                "Sa osmjehom od sto somova",
                "I željom robova da se razriješi okova",
                "Tvoja duša će svršit kao Sodoma i Gomora",
                "Plani u svojoj vatri",
                "Sa Babilonom u sebi, zbunjujem u svojoj šatri",
                "Pa kak’ misliš razumjet načine druge vrste",
                "Kad te propuste kroz prste svetaca, kada te krste",
                "A ja ću tražit oprost od Svevišnjeg kaj me stvori",
                "Jer mi srce govori, i istinu zbori",
                "Ravno u lice, jadnika kaj se sam, sa sobom bori",
                "Jer jezik mu gori, od želje da progovori",
                "Dok iz našeg grla ori \"Rokaj, snimaj!\" pa di ste papci?",
                "Di su prvaci seljačine, ne seljaci?",
                "Kojima to možeš vidjet po faci, složi grimasu",
                "Da te spustim u času i predstavim krivu rasu",
                "Al' ćeš uvijek čut' sigurnost u glasu, jer dižem masu",
                "Pa finu guzu stavi u S-klasu, i po gasu",
                "Jedan i jedan, gledam vas cijeli tjedan",
                "I žedan san cijeli tjedan vase krvi, ’ko će biti prvi?",
                "",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "Provjerene informacije u svako doba, svakog dana",
                "Ako te zanima nazovi bahato đubre sa ekrana",
                "Ne vjeruj što ostali pričaju, što ostali kažu",
                "Znaš da lažu, žele smanjit tiražu, vratit nas u garažu",
                "Vratit nas u podrume, isključit' da ni'ko ne čuje",
                "Kad Bahattee psuje, naciju pljuje i djecu truje",
                "Pričam o našoj mladosti, slažem stih po stih",
                "Ako ste kupili djeci album, slušajte prije njih",
                "Reci cu im za bajke, za njihove očeve, majke",
                "Za pedere, kurve lake i šta misle njihove bake",
                "Vi ste im najljepši dio svijeta, dok nema moneta",
                "Dok tati ne dođe mlađa teta, a majka bi zeta",
                "Ništa nije kako treba (Ne, ne), odvrnite ovo jače",
                "Nek' majka place, susjed nek' popizdi, peder nek' skače",
                "Jer znam sve, tračeve, tajne, cijeli ustav",
                "Ja sam 981 sustav što ne zatvara usta",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "",
                "Urokan na sto načina u hrpi seljačina",
                "Odašiljem iz kvarta da me čuje svaka papčina",
                "Predstavljam kvart, ono dobro, a i loše",
                "Stvari što se troše, još više se sada troše",
                "Ima novih poslova, postali smo svašta",
                "Sa hrpom novih sranja kada upali se mašta",
                "Dileri, jebači, šverceri, prodavači",
                "Kvartovski tajkuni sanjaju da budu jači",
                "Bahattee i ja, obojica iz istog kvarta",
                "Nismo više tamo, predstavljamo ga od starta",
                "Proživljavamo sranja koja nikada nećeš znati",
                "U Dubravi smo bahati kad po našem ides srati",
                "Istina je jedna, prvo ste nas pljuvali",
                "Jako se sjebali, ocu svome majku psovali",
                "A danas tvoje dijete traži autogram naš",
                "I guba je baš, da su došli tražit naš",
                "Znam se potpisat jer sam završio školu",
                "Educiram se bolje uz piće i hranu na stolu",
                "Velikane u džepu",
                ", klošare u lovi",
                "Puca mi kurac 'ko nas voli, a 'ko ne voli",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee",
                "Imamo činjenice, od kojih ti crveni lice",
                "Informacije, o povijesti okupacije",
                "Dokaze zbog kojih nemrem stati",
                "Zovi 981 - El Bahattee"
            ]
        },
        {
            "name": "Lovacke Price",
            "artist": "Bolesna Braća",
            "lyrics": [
                "Bok skvadro sta ima? Imam para ko tajkun",
                "Doma nemam bazen, al' zato kupit' cu Jarun",
                "Svaka mala mene gleda, meni malo koja neda",
                "Iskusan ko stari deda, svaku furam nema beda",
                "Vozim Lamborgini, a imo sam Ferrarija",
                "Hodam s dve blizanke, jedna mlada druga starija",
                "Bas prije par dana dos'o iz Japana",
                "Dero sam Janet Jackson jos dok je bila djana",
                "Onda iso sam u Tokijo u posjetu kod rodbine",
                "Po Playstation 3, dvojku imam 4 godine",
                "Kad sam dos'o doma nas'o poruku \"nazovi me\"",
                "Od Jennifer Lopez, kaze da voli me, al' boli me",
                "Pros'o sve i svasta, stara manga, bujna masta",
                "Svi me znaju, kazu \"gadan je, nikom ne prasta\"",
                "Ucio me Bruce Lee, susjed mi je Ice-T",
                "Nigdje ja ne placam ulaz",
                "S' Clintonom sam na, di si buraz!",
                "REFREN x2",
                "Pricas lovacke price, lovacke price",
                "Lovacke price, lovacke price, pricas lovacke price",
                "Shatro imas para a nemas ni sice",
                "Hodas po kvartu pricas lovacke price",
                "Nekad u Argentini, trenir'o sam Maradonu",
                "Prohodo s' Tony Braxton, a bario Madonnu",
                "Kunem ti se casna rijec, samo nemoj nikom rec",
                "Bilo je bum-bum i tras-tras, al' nije htjela lec'",
                "Pa smo brijali stojecki dok me vozila u Mecki",
                "Znala je da smo kompici ja i Prosinecki",
                "Da sam vlasnik Coca-Cole i McDonalds restorana",
                "Ja i De Niro skvadra, iz starih dana",
                "Kad sam bio sa Kurnjikovom, vidjeli smo Elvisa",
                "Igrali smo tenisa, pa me hvatala za penisa",
                "Ja sam stara iskusnjara koja uvijek nesto znjara",
                "Uvijek ima hrpu para, kad me vide vicu \"Evo cara\"",
                "Imam Kawasakija i tigra zvanog Saro",
                "Sve sam trebe znjaro, i Witney i Britney kar'o",
                "Za cijeli stadion zavrtio sam rundu",
                "Na motoru 300 na sat za sekundu",
                "",
                "REFREN x2",
                "Pricas lovacke price, lovacke price",
                "Lovacke price, lovacke price, pricas lovacke price",
                "Shatro imas para a nemas ni sice",
                "Hodas po kvartu pricas lovacke price",
                "Ja i Corleone soramo morone",
                "Ja i Kim Basinger trosimo kondome",
                "On, ja i El Quadafi, i Sean Puffy",
                "Svaki dan smo si na kavi, i da se ne zaboravi",
                "Razbio sam Cikatica I Mavrovica",
                "Nasred brega Grica zbog nekog pica",
                "Piccasov original krasi mi sobu",
                "A u vitrini drzim Cezarovu togu, Ronaldovu zogu",
                "Mogu popit 5 litara viskija onako s nogu",
                "Igram tenis sa McNroem",
                "Druzim se sa predsjednickim slojem",
                "Imam Gileru i CRX-a i ko 2 prsta",
                "Debel lanac od zlata u drustvu Puffyjevog brata",
                "Nudili mi 10 hiljada maraka",
                "Da izrade moj portret i stave ga na internet",
                "Kada brojim do 5 sve trebe sa estrade",
                "Zele moje mlade, odma' da izrade",
                "REFREN x4",
                "Pricas lovacke price, lovacke price",
                "Lovacke price, lovacke price, pricas lovacke price",
                "Shatro imas para a nemas ni sice",
                "Hodas po kvartu pricas lovacke price"
            ]
        },
        {
            "name": "Repčuga",
            "artist": "General Woo",
            "lyrics": [
                "Ja sam stari reper, ne znam svirat niti pjevat",
                "Samo pusti dobar beat i svima mamu ću vam jebat",
                "Ubijam mikrofon, kroz vene rap mi kola",
                "Ja sam stara, trenutna i buduća škola",
                "Svi me slušaju dok rokam uživo iz provincije",
                "Studenti, radnici i inspektori iz policije",
                "Vole dobar rap, bili stari ili mladi",
                "Reperi, pokaz'o sam vam kako se to radi",
                "Ako repaš nisi reper, ako plešeš nisi brejker",
                "Ako se predstavljaš se lažno, nisi ništa nego fejker",
                "Moderni reperi žele zvučati moderno",
                "A zvuče mi odvratno, k'o da falšaju namjerno",
                "Repaju pjesmuljke da dokopaju se etera",
                "Karijeru završe k'o Big Brother sa hrpom pedera",
                "Propadnu do kraja, ne mogu zaradit plaću",
                "Da se svide publici puše kurac izdavaču",
                "Žele na top listu, tinejdžerice i vrisku",
                "Guraju se jako da budu u žutom tisku",
                "S' manje slova, nešto love i još više blamaže",
                "Egomanijaci moraju biti u centru pažnje",
                "Meni je baš drago, šta god zažele nek budu",
                "Stave umjetne nokte, smrču bjelo, nose budnu",
                "Glume zvjezde, prodaju loše priče",
                "Ako ponekad nastupe, to u glavnom je za piće",
                "Ref",
                "Ovo je repčuga",
                "K'o kada klima se glava",
                "K'o kada pije se pivo",
                "K'o kada puši se trava",
                "Ovo je repčuga",
                "Kao kad ste gladni i mladi",
                "Reperi pokaz'o sam vam",
                "Kako se to radi",
                "Ovo je repčuga",
                "K'o kada klima se glava",
                "K'o kada pije se pivo",
                "K'o kada puši se trava",
                "Ovo je repčuga",
                "Kao kad ste gladni i mladi",
                "Reperi pokaz'o sam vam",
                "Kako se to radi",
                "",
                "Gledam kamuflaže i većinu kako laže",
                "Kako imaju gaže i prodaju zlatne tiraže",
                "Prodali su guzicu za kasicu prasicu",
                "Izbacili repera, ubacili pjevačicu",
                "Veći od hiphopa, šire obzore k'o fol",
                "Koriste rep. samo zvuče k'o rokenrol",
                "I note lako, za djecu, djedove i bake",
                "Uz loš rep obrađuju tambure i narodnjake",
                "Himne za sportaše, na spotu pale baklje",
                "I ja navijam, al' to su žvake za seljake",
                "Svaki nek se makne, kada dođem svi su tihi",
                "Nadrogirani bleje, jer su tekstovi im plitki",
                "Neki su bahati ponašaju se nonšarlantno",
                "A ja militantno vatru otvaram konstantno",
                "Kurac ste mc-ji, još manje ste igrači",
                "Vi ste na dječijem doplatku, a ja repčuga na plaći",
                "Ja sam govno, ajde zvaći, vi ste cesta ja kotači",
                "Za moje tenisice papci, vi ste otirači",
                "Brijete da sam star, pokušavate me prestić",
                "General je predsjednik, ima obrve k'o Mesić",
                "Slušaj Vukovarca, hiphop vanzemaljca",
                "Kako rime baca, k'o na stroju da ih štanca",
                "Rime ljuće od čobanca, peku rječi starca",
                "General kao ne valja, ali cjeli Balkan bamsa",
                "Punim klubove, punim uši, punim bitove",
                "Punim kad se isprazni, na albume punim hitove",
                "Ubijam likove što pišu loše stihove",
                "I vjeruju u mitove da mogu srušit ikone",
                "",
                "Ref",
                "Ovo je repcuga",
                "K'o kada klima se glava",
                "K'o kada pije se pivo",
                "K'o kada pusi se trava",
                "Ovo je repcuga",
                "Kao kad ste gladni i mladi",
                "Reperi pokaz'o sam vam",
                "Kako se to radi",
                "Ovo je repčuga",
                "K'o kada klima se glava",
                "K'o kada pije se pivo",
                "K'o kada puši se trava",
                "Ovo je repčuga",
                "Kao kad ste gladni i mladi",
                "Reperi pokaz'o sam vam",
                "Kako se to radi"
            ]
        },
        {
            "name": "Dalmacija Hc",
            "artist": "Živac Maradona",
            "lyrics": [
                "(Toovaarii)",
                "VERS 1:",
                "Prosa po' svita,sita i reseta",
                "Sit sam svita,nekoga cu izresetat",
                "Purac mi kuca,brate,kurac mi puca",
                "Lud sam,buncam,nebi u rat al' bi puca",
                "Mater place jer je rodila ludaka",
                "Koji je crnog djavla pljunio bez straha",
                "Kazu bice rata,triba bizat vanka",
                "Ne zivim od zraka vec od bilog praha",
                "Iza glave oci otkad se bavim biznisom",
                "Brojke u glavi,koji ce mi kurac digitron",
                "Zivim to sranje,u braku s rizikom",
                "Doktorira kemiju,ne bavim se fizikom",
                "Imam taj tik,daj pusit,daj pit",
                "Znam tolko high bit da Bogu lupam highkick",
                "Sta god ti triba, brate ja sam taj lik",
                "Sta god ti triba,brate ja sam taj lik",
                "RFR:  Nisam tvrdoglav,al volim lupit glavom",
                "Uvik kad je program,sutra nosim zavoj",
                "Ujutro je bolnica,popodne zatvor",
                "Tako mi to radimo, DALMACIJA HARDCORE",
                "",
                "VERS 2:",
                "Pijem dok ne padnem,smrcem dok ne ustanem",
                "Ustrajno dimim djoke sve dok ne odustanem",
                "Ljudi se prave ludi,odavno sam puka skroz",
                "Ja se pravim normalan,kralju to je lukavost",
                "Nos kad zasvrbi pasima bi ukra kost",
                "Tliko mrtvi da vise ni ne smrdimo",
                "Alergicni na miris smrti,vise ga ne trpimo",
                "Od doma do mora je Sodoma i Gomora",
                "Naspidiran sidin cili dan i haluciniram",
                "Oko zgrade mi cili dan kruzi skoda civilna",
                "Indoor il domaja,odavde do Havaja",
                "Ama bas svaki paket mirise na moja jaja",
                "0.8 bilo cega ode dobijes za stotku",
                "U oku imam sliju,ne mislim na fotku",
                "Ne kazu dzabe,sto juznije to tuznije",
                "Jesi ikad proba puru iz nase kuzine?",
                "RFR:  Nisam tvrdoglav,al volim lupit glavom",
                "Uvik kad je program,sutra nosim zavoj",
                "Ujutro je bolnica,popodne zatvor",
                "Tako mi to radimo, DALMACIJA HARDCORE",
                "VERS 3:",
                "",
                "Po' mi familije umrlo od ciroze",
                "Dimim bez nervoze,prikacen na dozer",
                "Pomagaj Isuse,svi su se ode navukli",
                "Jedino sta znaju je Hajduk,i nista vise",
                "Spidara udara,kvart bude ludara",
                "Sudara se miljun glava,na svakoj hoodara",
                "Svaka fufara s dudama se udala",
                "Blebecem sranja blago poremecen",
                "Pandure gazim,sjedece,lezece",
                "Tako da im s poda struzu poglede telece",
                "Rodjen u mistu di sve se brzo sazna",
                "Svaka baza radi na principu sarkazma",
                "Zidic pivica,rizla,kamilica,vruca zlica,iglica,zutilo,zilica,kilica brzoga,iskrivljena vilica,doli beton gori zica,pozdrav s Bilica",
                "RFR:  Nisam tvrdoglav,al volim lupit glavom",
                "Uvik kad je program,sutra nosim zavoj",
                "Ujutro je bolnica,popodne zatvor",
                "Tako mi to radimo, DALMACIJA HARDCORE"
            ]
        },
        {
            "name": "Pad sistema",
            "artist": "Tram 11",
            "lyrics": [
                "U pjesmama ja glumim tajkune, nemam kune",
                "Okrunjenog kralja grada nigdje nema krune",
                "Nema mutavih drotova, iskompleksiranog šljama",
                "Nigdje nije galama, svaka žena je k'o dama",
                "Nema seksa iz profita, i lizanja skupih kita",
                "Niti napuhane kreme što se zove elita",
                "Nema klošara u tramvaju, racija na spavanju",
                "Ni žutog, ni bijelog, niti kemije u prodavanju",
                "Ilegalne zarade, ni poreza, ni prireza",
                "Nema loših kritika, ne postoji vojna obveza",
                "Nema skupih auta bez hrvatskih tablica",
                "Nema narodnog radija, niti brđanskih lica",
                "Nema propalica, niti invalidskih kolica",
                "Nema cinkanja susjeda, nema svađa ni smicalica",
                "Ljigave glazbe, niti smeća sa estrade",
                "Nema osobe što krade..",
                "Ja te volim Zagreb grade, pad sistema",
                "A 'ko će živit život kad ga nema?",
                "Pad sistema, bez života ničeg' više nema",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "",
                "Kako bi ti bilo bez života, bez svega kaj poznaš?",
                "Buraz, vrijeme je da doznaš",
                "Kako bi bilo bez života, bez svega kaj poznaš?",
                "Sad je vrijeme da doznaš",
                "Zamisli da lijepe žene nemaju računa",
                "Tvoja lisnica je puna, nema socijalnih buna",
                "Nema kurvi i drolja, lezbi i pedera",
                "Nema bolesnih u glavi, nema zatvora i potjera",
                "Bez brige o školi, jer nema loših ocjena",
                "U kvartu bez narkića, žiki žiku nasred parkića",
                "Smiješ se patroli jer te za njih kurac boli",
                "Legalno je svima, pa 'ko voli nek' izvoli",
                "Nema kvartovskih lažova, lovačkih priči",
                "Nema klonova zbog slave, preživljavanja na sići",
                "Silovanja, krađi, ni ubojstva iz osvete",
                "Nema šori, ni divljanja, bolničke posjete",
                "Nema trganja stadiona, zvukova sirene",
                "Nema ranjenih metkom, nema silovane žene",
                "Niti smeća na ulici ni grafita sa fasade",
                "Nema osobe što krade...",
                "Ja te volim Zagreb grade, pad sistema",
                "A 'ko će živit život kad ga nema?",
                "Pad sistema, bez života ničeg' više nema",
                "",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "Kako bi ti bilo bez života, bez svega kaj poznaš?",
                "Buraz, vrijeme je da doznaš",
                "Kako bi bilo bez života, bez svega kaj poznaš?",
                "Buraz, vrijeme je da doznaš",
                "Zamisli da nema gužve, guranja i smrada",
                "Života vel'kog grada, nema neplaćenog rada",
                "Dobra djevojka je fina, ide doma poslije kina",
                "Jede zdrava jela fina, malo gucne dobrog vina",
                "Ona ne širi noge, da bi fino stigla doma",
                "Ona više voli tramvaj, makar vožnja bila koma",
                "Nema tračanja u društvu, laganja u oči",
                "Nema maloljetnih škvadri, niti sranja poslije ponoći",
                "Opićenih likova što lutaju po gradu",
                "Bogu dane kradu, uvijek šetaju po hladu",
                "Nema uhićenja, niti suđenja ni suda",
                "Nema glavne budale, koji prvi ima muda",
                "Nema prosjaka, ni ubogih, zmazanih i smrdljivih",
                "Prgavih, ni ološa, ni škrtih, ni prevrtljivih",
                "Ni loših MC-a, koji repaju balade",
                "Nema osobe što krade...",
                "",
                "Ja te volim Zagreb grade, pad sistema",
                "A 'ko će živit život kad ga nema?",
                "Pad sistema, bez života ničeg' više nema",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "Zamisli da više ničeg' nema",
                "Nema problema, lošeg društva, loših žena i sistema",
                "Kako bi ti bilo bez života, bez svega kaj poznaš?",
                "Pad sistema",
                "Pad sistema, 'ko će živit život kad ga nema?",
                "Pad sistema, 'ko će živit život kad ga nema?",
                "Pad sistema, 'ko će živit život kad ga nema?",
                "Pad sistema, ničeg' više nema"
            ]
        },
        {
            "name": "Svaki pas ima svoj dan",
            "artist": "El Bahattee",
            "lyrics": [
                "Ponekad osjećam se sam, mada znam",
                "Doći će i taj dan kad cu moći biti što i jesam",
                "Lajat' ću i gristi, reći ono što mislim",
                "Teške misli, bit ću onaj pravi, bit ću isti",
                "Bit ću bijeli Tyson, Muhammad Ali ili Fraiser",
                "Ugrizat' k'o rotvajler, histerija, pekinezer",
                "Bit ću rafal iz strojnice, sakatim punit' bolnice",
                "Lešinar za ljudske uši, lomit' pozornice",
                "Svirat' će hip-hop valcer, simfonija u mom duru",
                "U jednom danu, promjenit' cijelu strukturu",
                "Lennon i ja napušeni do jaja uz Marleya",
                "Sofa iznad oblaka, lagan osmijeh poput proroka",
                "Saga iz dvanaest, prestajem se klanjat'",
                "Zbrajam sranja, podvučena crta, slika stanja",
                "Bit će čišćenja i klanja, bit će platni dan",
                "Payback time baby, svaki pas ima svoj dan",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "",
                "Jedna suza niz oko, za čovjeka što znači",
                "Život izgubljena bitka, al' svaki dan sam jači",
                "Jedva čekam taj trenutak, svojih pet minuta",
                "Ja i božja ruka, pojas šampiona oko struka",
                "Slika blagostanja, Bahattee smišlja sranja",
                "Vraća dug, Robin Hood, pljačka bogata imanja",
                "Razvučen osmijeh, smile od uha do uha",
                "Dok pola ljudi kuka zbog muka k'o biserna luka",
                "Laganih dvadeset četiri, ubojstva iz osvete",
                "Slušat' ću sto govore dok uklanjam zlotvore",
                "Znat će šta mislim, jebeni život na dvanaest inča",
                "Stereo vladar svijeta, bijesan poput pinča",
                "K'o rotvajler, znat će sve kuje, svaki frajer",
                "Promijenjena boja mora, i sunca odozgora",
                "Lažirat' ću loto i lutriju, žuta obleka na muriju",
                "Cvijetić na prsa, umjesto pendreka kuhaču",
                "Naučit cu svu djecu da pjevaju velikane",
                "Pusica za mame, pretvorit' kurve u dame",
                "Mrzit' će me više nego danas i jučer",
                "Vrištat će Pablo Balkanezi, super Balkanezi, super",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "",
                "A kada prođe dan, kad otkuca ponoć",
                "Probudit ću se, otvorit oči i ponovo zvat u pomoć",
                "Jer okružuje me sve, što nikome ne želim",
                "Ne znam kak' da velim, pa se glupiram i kreveljim",
                "Ne mogu brojat' na prste, one što me mrze",
                "Iste smo vrste, al' nekako se čudno krste",
                "Situacija je takva, patim, čekam pet minuta",
                "Glava ljuta zbog teškog puta, tuđih ruta",
                "Liječit' ću svoje komplekse onak' kak' se spada",
                "Života vel'kog grada, svakog prijatelja gada",
                "Pokazat ću kol'ko volim, jednostavno molim",
                "Ne želim bit zaveden i neću si dozvolit",
                "Želim samo jedan dan da ispunim svima san",
                "Svaki pas ima svoj dan bježi van",
                "Isprobat' ću sve, ak' treba zaustavit' vrijeme",
                "Prepolovit' pučanstvo jer ne volim kretene",
                "Ako ne postoji za mene taj dan privilegija",
                "Ostat ću ono sto sam sada, pijun tuđih legija",
                "Vadit će me iz ladice samo kad im paše",
                "Pederi uživat će satisfakcije jer nisu naše",
                "Ništa lakše, isključit' ću centar za boli",
                "Amputirat' srce, zaboravit na one što volim",
                "Zato molim Bože, daj nam svima dan",
                "Ja sam samo jedan pas, želim van, želim van",
                "",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Ha ha! Pablo Balkanezi super",
                "Koolade, prljave džukele u kući",
                "Imaju svoj dan, bježe van",
                "Imaju pet minuta, ispunjavaju san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san, san",
                "Svaki pas ima svoj dan, dan, bježi van, van",
                "Imaš pet minuta da ispuniš san"
            ]
        },
        {
            "name": "Oprosti mi brate",
            "artist": "Bolesna Braća",
            "lyrics": [
                "Vratit' ću se ja iz tuđine",
                "I donijet’ ću svega, mom braci",
                "Ref",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Priznat' ću ti da mi",
                "Fali rodno selo",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Kad ćeš doći gore",
                "Ljubim te u čelo",
                "Has u Croatia busu za Minhen Zemo i ja",
                "Za kartu mi falilo samo nekoliko Kuna",
                "Šofer je dlakav ali fala Bogu bilo je za jest",
                "Makar od Salzburga pojedoh obrok, kakav - takav",
                "A u Minhenu da vidiš svjetla, jao šareni dućani",
                "Ulovili nam zemljaka u šani",
                "Znaš onog Mileta iz Madina sela",
                "Ma znaju ga Italija, Njemačka i Austrija cijela",
                "Jedino mi je zajebano radit' na baušteli",
                "Fun foer jedna štunda ali petkom kurvi ide bunda",
                "Kupio sam i malome Slavku čokolada",
                "Babi ekstra wurst, a tebi kartu do Minhen grada",
                "Od biralema sam bracika kupio Opel žut",
                "Jao kad ga vidiš odmah idemo na put",
                "Lijepo sam obučen, imam havajsku košulju i nove rifle",
                "U pet ujutru na Banhofu jedem kifle",
                "Jedino kod Švaba nema za pojest’ one juhe",
                "Kiselije, da je pojedem, pio bih veselije",
                "A sad k'o pas pijem sam, laj džukelo, laaaaj",
                "",
                "Ref",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Priznat' ću ti da mi",
                "Fali rodno selo",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Kad ćeš doći gore",
                "Ljubim te u čelo",
                "Dragi brate, svaki dan ja mislim na te",
                "Pitaju me kad će luda braća da se vrate",
                "Sad si sam u svijetu i znam, nije ti lako",
                "Noćas sam razbio čaše, cijelu noć sam plak'o",
                "Stižem brate gore, neka bude kako bude",
                "Sa ženskama golim da snimamo filmove lude",
                "Htio bi upoznat' sve te divne nahtdame",
                "U kafiću častit' raju, alles zusammen",
                "Jel' ima šta ženskih, starijih, što vole strance",
                "Da nas vozaju u autu i kupuju skupe lance",
                "Donesi i cigara i seksi magazina",
                "Ljubičastu s' kravom čokoladu, što je fina",
                "Al’ čuvaj se brate droge i ostalih stvari",
                "Jer to kvari, kad jednom probaš, nisi više stari",
                "Neki su jarani otišli van za poslom",
                "A vratili se ufiksani travom, s’ dugom kosom",
                "Čuo sam od malog Hase za wurst-kobase",
                "I za onaj fini sir što na njemu piše kase",
                "Pazi na se, sutra poslat' ću ti prase",
                "Posl’o bih i prije, nisam znao koja strasse",
                "Čuvaj se brate",
                "",
                "Ref",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Priznat' ću ti da mi",
                "Fali rodno selo",
                "Oprosti mi brate",
                "Oprosti mi fratello",
                "Kad ćeš doći gore",
                "Ljubim te u čelo"
            ]
        },
        {
            "name": "Za osobne potrebe",
            "artist": "General Woo",
            "lyrics": [
                "Volim svako jutro kad se praznim nakon kave",
                "Kad meditiram na školjci mirne duše, prazne glave",
                "Netko zvoni mi na vratima, prekida mi sranje",
                "Majmun siluje to zvono ko da opsadno je stanje",
                "Skočim vidit ko je, taman mislim da će stat",
                "Onda navali po njima lupat, kao gladan srat",
                "Kaže:\"Policija otvorite!\"",
                "Može malo sutra",
                "Brže odlazim u sobu di je spremljena mi vutra",
                "Tresem se ko pička, gledam oduzete ruke",
                "Evo opet mi se sere, pa paničarim od muke",
                "Uzimam te vrećice, u školjku s njima treba",
                "Ali skrećem u kuhinju, nemam srca, dobra berba",
                "Otvaram frižider, 10 grama marokanca",
                "Dobro sakrivam u loncu punom čobanca",
                "Di ću sad sa skankom, imam 20 komada",
                "Napa ili klima, zamrzivač ili kada",
                "Opet sam u panici, bauljam ko bez glave",
                "Jebiga, ne znam šta ću s' 20 grama trave",
                "Pokušavam se smirit, sjedam u fotelju",
                "I palim cigaretu, gasim zvuk na mobitelu",
                "Onda čujem drota, viče: \"Znamo da ste doma!\"",
                "E sad sam baš na rubu prvog nervnoga sloma",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "",
                "Vrećicu otvaram, oni zvone i lupaju",
                "Kidam velike vrhove, tako lakše se gutaju",
                "I zalijevam vodom da se ne lijepe u jednjaku",
                "Kao na mom jeziku, kutnjaku i umnjaku",
                "Jebo ovo, sjedim sjeban u kutu",
                "Vičem \"Tuširam se jebote, otvaram za minutu\"",
                "Hvala ti živote za ovaj ujeban dan",
                "Žena će se usrat kad vidi rasturen stan",
                "Poruku tipkam, jedem posljednji gram trave",
                "Spreman za pretres u zemlji užasa i strave",
                "Manje guliš za lopovluk, zakon tako šljaka",
                "Ili mrtav pijan za volanom pregaziš pješaka",
                "Idem otvorit da ne sumnjaju previše",
                "Kada podrignem na pokošenu livadu sve miriše",
                "Malo na jagode, onda na lubenice",
                "Osjećam vrućinu, kreću širit mi se zjenice",
                "Dobar da gospodine",
                "Dobar dan",
                "Gospodin Ivan Jurić",
                "Ne, on je prije nas živio tu, mi živimo",
                "Godinu dana, on tu ne živi više",
                "Aha, dobro, hvala, doviđenja",
                "Doviđenja",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe",
                "Zašto mene trebaju",
                "Nisam diler čovječe",
                "Moja četiri zida",
                "To za osobne je potrebe"
            ]
        },
        {
            "name": "50g",
            "artist": "Krešo Bengalka",
            "lyrics": [
                "Pijen pive mažem bilo",
                "I na dan pušin 50 g",
                "Prodam kesu od pedeset g",
                "Na njoj dignem šesdeset g",
                "Pijem pive mažem bilo",
                "I na dan pušim pedeset g",
                "Nemam cvita ispod desetke",
                "Probleme nikad ne sretnem",
                "Kad nemaš para ne jebem te",
                "Vrtim samo pedesetke",
                "Stalno zoven repete",
                "Imam dim šta odnese te",
                "Ko me zna zna da ne serem",
                "Pare trošim i ne perem",
                "Loše đireve ne berem",
                "Od ranog jutra san nagaren",
                "Kada kružim po kvartu",
                "Deset g satarem",
                "Svakog satarem operem",
                "Moraš svratit do mene",
                "Jer čim štrucu otvorim",
                "Topove sve proberem",
                "Kad panduri me zaustave",
                "Nemam ništa kod sebe",
                "U gradu znam sve lasere",
                "Trošin samo na sebe",
                "Panduri me ne vide",
                "Za pare nikad ne brinem",
                "Kad se spustin do grada",
                "Dvaest ge mi ne gine",
                "Izađem vanka sa dvista g",
                "Vratim se doma sa trista g",
                "Trideset iljada iljadu g",
                "Kad važem gledam u svaki g",
                "Kad častim uvik je najbolji med",
                "Kad prodam uvik je najgori med",
                "U ovome poslu previše znam",
                "Boksam u prike čist mi je stan",
                "Kupim pandura za dvaest g",
                "Osamsto g frcam na dan",
                "Nikada pa sve unaprid znam",
                "Nijedan g nisam mukte da",
                "",
                "Pijen pive mažem bilo",
                "I na dan pušin 50 g"
            ]
        },
        {
            "name": "Malu na stranu",
            "artist": "Tram 11",
            "lyrics": [
                "Ye-ye-ye-yeah!",
                "Tranu upada kvartovski dijamant",
                "Bolje bi sjela slatka a capella",
                "Samo da dođem do njenog tijela",
                "Sa riječi na djela, cura je mrak",
                "A koža bijela, jedna štela za obline sa sela",
                "Neodoljivo, sjećanje neponovljivo",
                "Priča zavodljivo, k'o nikad prije",
                "Da bi postala moja, kad još nije",
                "Želim oba dvije, nju i frendicu, jer meni su",
                "Burne misli, zbog krvi u penisu i želim ju",
                "Guzu veliku ima, baš kakvu volim",
                "Pa potajno se molim, da uspijem harat'",
                "Tijelom ju golim, da ju mazim dok leži",
                "Da se naježi, da mogu joj ljubit vrat",
                "Ali pogled mi stalno na grudi bježi",
                "Želim doć' do njih, da se pozabavim sa njima",
                "Vidim da me snima, ali mi ne dopušta pred svima",
                "Pogled skršenog imam, da l' da na silu? (Ne, ne)",
                "Odfuram ju u pilov (Da, da), vidim da se ne fura u tom stilu",
                "(Jebo čekanje) Kad ne mogu sutra, ni cijeli tjedan",
                "Zato sjedam da ne padnem zbog tijela, u koje gledam",
                "Posljednji pogled u guzu koja odlazi",
                "Sada imam o čemu misliti na straži",
                "",
                "One vole mene",
                "One vole mene samo mene-e",
                "One vole samo mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo meee-ne",
                "Sjećam se vremena kad ni jedna nije htjela",
                "Sad bi svaka od njih dala zbog slave i velikana",
                "Svaka priča o ljubavi i o šetnji po dubravi",
                "Sad smo guba, prošle godine smo svakoj bili šugavi",
                "Vidi kako reperi sad tuđe žene odvode",
                "Svakoj curi slina, svi nas trebaju k'o Nina",
                "Daj gotive i vina, da te bolje malo zapazim",
                "Pusti novi divas, daj ugasi taj Magazin",
                "I nemoj me pitati zašto ne repam o ljubavi",
                "Živim u Dubravi, moji stihovi su vulgarni",
                "Ljubav neka ostane za nas, a ne za druge",
                "Od ponoći do jutra, ja za tebe motam duge",
                "Pa ti šapućem na uho kako volim zagrepčanke",
                "Na moru dalmatinke, u Osijeku osiječanke",
                "A frajeri popizde kad ih varaju žene",
                "Neke vole velikane, neke vole samo mene",
                "",
                "Bi-Bi-Bizzo, Baby Dooks, Target, Wu-Tang",
                "Željni seksa vise nego cijeli Bangladeš (Bangladeš)",
                "Kvart španjolke, blonde, germanke, bosanke",
                "Fumare mio, kaco talijanke",
                "Žena tu pinče, madre viče puta",
                "Mala guta, vierundzwanzig kilometar moga duda",
                "Dok svira samba, u guzi živi tanga, dude sam joj dangla",
                "Dok joj držim gubicu ona glumi kurvicu",
                "One vole mene",
                "One vole mene samo mene-e",
                "One vole samo mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo meee-ne",
                "Bizzo Brigante, Baby Dooks je moj compadre",
                "Bolesnu rimu jedne škvadre, uvijek na seksualne radnje",
                "Kadre Džafera u đanu, majmunu bananu",
                "Žvačem joj granu u stanu, k'o najbolju hranu",
                "Mala ima finu guznu mašinu, usnu šupljinu, dubinu",
                "Brije na brzinu, k'o na kerozinu",
                "Volim njenu želatinu k'o binu",
                "U svlačioni blunt i neka cuga",
                "Za visinu, seks za istu valnu dužinu",
                "I puštam slinu kad osjetim blizinu",
                "Nasred kina balerina, Bizzo, seks i litra džina (džina)",
                "Na zadnjem sicu auta, mijenjam brzine k'o Lauda",
                "To je k'o nauka, Bizzo u stanju knock out-a",
                "K'o vitamini, dižem metanjem bikini",
                "Pa joj kaži \"Skini, sjedi i zini\"",
                "U goste primi moju bagru, sto ne treba Viagru",
                "A brije ti po dabru, znojim se jel' kuhinja je ćavru",
                "Lovci na šubare, mlade, ćelave il' ćupave",
                "Slobodne il' udane, spremne za naše udare",
                "Od Remize do Dubrave, Centar, Novi Zagreb, Dugave",
                "Ruke u zrak ako volite cure dudare",
                "",
                "One vole mene",
                "One vole mene samo mene-e",
                "One vole samo mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo meee-ne",
                "One vole mene",
                "One vole mene samo mene-e",
                "One vole samo mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo mene-e",
                "One vole mene",
                "One vole samo meee-ne"
            ]
        },
        {
            "name": "Brutalna braća",
            "artist": "El Bahattee",
            "lyrics": [
                "Ne dajem krv za bilo koga, dajem samo za svoga",
                "Prokleta braća uz mikrofon i Boga",
                "Brutal hermano, Neki tangarola sataraš",
                "Il' si mrtav gringo, il' dobar, pa si naš",
                "Ti dobro znaš, kad braco rola",
                "Ulična škola rola do bola, jedna ljubav, moja parola",
                "Moja granica bola ista je kao tvoja",
                "I krv što nama kola, ista je plava boja",
                "Moja je sestra tvoja, odrasli kao psine",
                "Mentalitet što gine, dolazi iz dubine",
                "Rođeni za visine, rep, stari delikventi",
                "Ortak peti brat miče facu svakog k'o nam prijeti",
                "Pušim Filis i Dačis, travu za sto kuna",
                "U ustima ćuna, u glavi snovi jednog tajkuna",
                "Prsten i lanci zlatni, profiteri ratni",
                "Mala se klati (Da, da), 'ko je jebeni Bahattee?",
                "Jebe mi se za reperska sranja, glupe kuje",
                "Kod mene se ne pljuje, kod mene nema zuje",
                "Nema nadjebavanja, zašprehavanja",
                "Izdrkavanja, nema sranja (Šta je?)",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "",
                "Još jedna prazna flaša, još jedna lijepa naša",
                "Dodirni svoje srce, poslije dirat' će se snaša",
                "Vadi spremnike, šaržere, ubij ga, 'ko sere?",
                "Brate, rušim barijere kad kroz mikrofon se derem",
                "Nered...",
                "Djeca uče krast, pijuni moraju rast",
                "Voštane figure na hrast, sjekira mora past",
                "Mariachi trube, kad drugi pizduni gube",
                "Krvava polja, jebanje majke, jezik za zube",
                "Kralj skriven, šupak šonjo iza nje",
                "Papčine gdje? Trgam jednog po jednog ili sve",
                "Bilo kad, volim rad, agresivnu glad",
                "Velemajstore, nabijem na kurac, za cijeli grad",
                "Ne postoji pad, šah mat, spreman za rat",
                "Neki tangarola, druga strana, brutalni brat",
                "Krivo otvaranje, krivi potez, krivi dan",
                "Majmuni van, izlazim solo, na cijeli klan",
                "Intelekt - nabijte u šupak, glupe drolje",
                "Hodate mirno po cesti i klubu, jer to je moje",
                "Samo da ne budem ljut, loše po vas",
                "K'o pas, nekog ću izudarat' za nas, na glas",
                "Možete disat k'o pičke, radit sranja, pisat",
                "Volim razbijanje glava, drugim konjima u usta pišat'",
                "Nijedna ekipa nije jača od moje",
                "Pojebat' ću tvoje riječi za pičke, za mene ratne boje",
                "",
                "Još jedan srušen klub, na šanku veliki dug",
                "Pored petorka zdrug, možeš pričat' da sam grub",
                "Bahattee prezidente, tangarola premijer",
                "Želim svaki glas za nas, k'o da, muchos gracias",
                "Popunjen parlament, na čelu prvih pet",
                "U jednoj ruci držim bombu, u drugoj cijeli svijet",
                "Stišćem šaku, dižem ruku u zrak",
                "Ispred mene cijela vojska, pored brutalni brat",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači",
                "Kome svira mariachi? Brutalnoj braći",
                "Mamini jebači, s nama ni'ko se ne kači"
            ]
        },
        {
            "name": "Čuvari Grada",
            "artist": "Stoka",
            "lyrics": [
                "",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "Zagrebe moj si, zločesti plavi Boysi",
                "Paze ti na đale, drugi nek maknu se, prosim",
                "Čuvari grada, da da, uzdignuta brada",
                "Dinamovi grafiti, plava je svaka fasada",
                "Svaki kvart, svaki dio, istegiran svaki kiosk",
                "BBB, povorka, pratnja sa rijom",
                "Svaki park di si bio, prije tekme zabrijo",
                "Bad Blue Boysi, Zagreb, Dinamo su život",
                "Mojne datgle me krivo, jer ide nasilno štivo",
                "Odmah ciljam te bakljom, a dečki gađaju pivom",
                "Na zastavama je plavo, pred očima bude sivo",
                "Dimne zavjesе, rakete, u 'Grebu jе uvijek živo",
                "Navijanje, luda masa, prasak, ekstremna klasa",
                "Na grupu Bad Blue Boysa, brate, ne želiš nabasat",
                "Fajt masan, glasan, brutalan, efikasan",
                "Čuvari grada, BBB plava rasa",
                "Sačekuša, trasa, trgaj stolce terasa",
                "Vrlo brzo pjesma u jak tornado stasa",
                "Leti sve u nebo, ekipu traži NASA",
                "Bad Blue Boysi zajebanih grimasa",
                "Prvi skaču nakon potresa, pomagat istog časa",
                "Čuvari grada, prva linija spasa",
                "Korona, gas maska, šatori, čavli, daska",
                "Jer bit Bad Blue Boys stvarno mora ti laskat', ay",
                "",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "I kolcem, i lancem, i bokserom u vugla",
                "Sve ulice su plave, ekipa snima s ugla",
                "Tramvaji se tresu, iskre, cvili pruga",
                "Oblak, miris vutre, vopi, hladna cuga",
                "Generacije, ovacije, imaš dimnu - baci je",
                "Rotirke, racije, luda gostovanja, sankcije",
                "Formacije, frakcije, zločeste, plave, akcije",
                "Brutalne bakljade, pirotehničke atrakcije",
                "U cijelom svijetu Bad Blue Boyse znaju stranci, e",
                "Zločeste plave, iz malene Kroacije",
                "Purgere, ovdje nema zajebancije",
                "Mladi i stari, zagrebački čuvari",
                "Tradicija čuvanja grada da se ne kvari",
                "Mentaliteta, ulica, kvartova i stvari",
                "Naše priče i čari, dijalekt da ne ispari",
                "Čuvari grada, BBB, za to marim, ay",
                "",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "Kad se skupe navijati Boysi",
                "Volim te jako, Zagrebe, moj si",
                "Plavi su dečki, pjesma te nosi",
                "Čuvari grada, ljubav prkosi",
                "",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije",
                "Ja Zagreb volim jako, meni je plavo zakon",
                "Borbe i brije, dok srce bije"
            ]
        },
        {
            "name": "Čiča miča",
            "artist": "Bolesna Braća",
            "lyrics": [
                "Lovci Na Šubare (2000)",
                "Bolesna Braća grimm, mozak nema ništa s' tim",
                "Koolade!",
                "Bila jednom jedna šumica, u šumici kućica",
                "U kućici živjela starica, oko kuće čibukarica",
                "Starica se zvala Bakica a unuka joj Crvenkapica",
                "Fufica, visila joj guzica",
                "Jednog dana kaže bakica kosa mi je siva",
                "Pa skoči u šumicu i naberi baki gljiva",
                "Da se urokam na miru, da mi mozak ode fiju",
                "Malo gledam sliku krivu",
                "Brijem briju, pijem pivu",
                "Usput svrati na rivu, nađi Popaja, Olivu",
                "Nek' mi vrate za gotivu ti stari prezervativu",
                "I kupi staroj bakici rizle na trafici!",
                "Bako nemam novca",
                "Nemoj biti ovca, zovi lovca!",
                "Halo, lovac stari smradu!",
                "Di si babo, stari gadu!",
                "Šta je, novce ne znaš vratit",
                "Al' znaš duplo naplatit",
                "Lovac ne seri, daj uleti staroj curi",
                "Mojne brijat negativu, vratit ću ti u naturi",
                "I javi Tom i Jerryu, zovi Party Mysteryu",
                "Starog ludog Štrumfa, Štrumfetu i Papa Štrumfa",
                "Stiže nam ciroza, barem dva, tri over-doza",
                "Čarobnjaka iz Oza, on je cuger i džankoza",
                "Čuvaj se šumice i vuka bez gumice",
                "Iza samoposluge, jer ne plaća usluge",
                "Ako te takne zna da ostat će bez kože",
                "Bez love nema ništa. Ako plati? Onda može!",
                "",
                "Ref",
                "Čiča miča, gotova je priča",
                "Baka voli lovca opakih mišića",
                "Likovi iz bajke, pijani ko majke",
                "Ispija se votka uz zvuke balalajke",
                "Priča se nastavlja, ševin pjev, rika lavlja",
                "Baka nosi haltere, u ekstazi lomi šaltere",
                "Stigla je i pijana ekipa, svako svakog štipa",
                "I pipa, lik do lika, cugeri iz stripa",
                "A gdje najviše se cuga, tu je mala Pepeljuga",
                "Pas Snoopy najveći je perverznjak u grupi",
                "Ptica trkačica, Kermit, gospođica Gica",
                "Stalno pljuge žica jer je prevelikih cica",
                "Ona pila je Martini, izrigala je ledine",
                "Primila je ruke medine i rekla, odvedi me",
                "Uneredi me, dok me netko drugi ne ukrade",
                "Papa Štrumf me gleda, krvavih očiju i bijele brade",
                "Papa Štrumf je na to rek'o : ''Nije to u redu''!",
                "Dok u bedu gleda Gicu, Medu",
                "Kako jedan drugog jedu",
                "Hvata Mickey, Minnie, Šiljo skida joj bikini",
                "Pluton gleda, slini i misli jao što smo fini",
                "Uto Kermit, skida se gol, skače na stol",
                "Vadi utoku i viče, ja nisam vol!",
                "A sada Rock'n'Roll",
                "Slušaj medo, jebat ću ti majku",
                "Sjebat cijelu bajku, ubit Gicu radodajku",
                "Trese se šumica, Vuku pukla je gumica",
                "Nastala je ludnica, Crvenkapica je trudnica",
                "Ta fina curica je htjela biti glumica",
                "A sad se po šumici priča postala je bludnica",
                "",
                "Ref",
                "Čiča miča, gotova je priča",
                "Baka voli lovca opakih mišića",
                "Likovi iz bajke, pijani ko majke",
                "Ispija se votka uz zvuke balalajke (x2)",
                "U staroj šumi živi siva baba",
                "Unuka joj k'o mala žaba",
                "Tusti Vuk, ljut ko luk",
                "A zlatna ribica na škrgi ima gljivica",
                "Pogledajte samo Medu bucu",
                "Strašni zmaj popije more u jednome gucu",
                "Pčelina guza sva je od meda",
                "Suvo meso, beeee, ovčica i bijeli deda",
                "Koji te geda, koji te geda",
                "Ha, ha, ha, ha, ha, ha ha, ha, ha"
            ]
        },
        {
            "name": "Zašto Sada Šutite",
            "artist": "General Woo",
            "lyrics": [
                "General Woo!",
                "Jea, jasna stvar rodjen sam uz pjesnicki dar",
                "Tk'o sam?",
                "General Woo!",
                "Josipovicu sorry, sto ti nisam na spotu",
                "Ne virim iz supka, jer ne podnosim sramotu",
                "Imamo beef, znam da imamo probleme",
                "Ne prodajem guzicu za jebene tantjeme",
                "Ko trlja ruke, buksa lovu na ZAMP-u",
                "Skupljaju mu zlato kao nacisti za Papu",
                "A neko dobro placa da mu vise vrte stvar",
                "Da platinastu plocu proda ko superstar",
                "Tudjman Vukovar, neki Romi klince",
                "K'o Susak Posavinu, Pavelic dalmatince",
                "Veliki domoljubi odgajaju djecu",
                "Koji nakon Skore rezu zile na Cecu",
                "Onda ide Thompson, a onda Lepa Brena",
                "Plesni podij pliva od izrezanih vena",
                "Nista kontra gena, cackaju si anuse",
                "Vade govna da kloniraju retarduse",
                "Ref",
                "Zasto sada sutite?",
                "Zato sto mi pusite!",
                "",
                "Ubijam k'o alkohol, vjeciti broj jedan",
                "Govorim istinu, nisam supak niti bijedan",
                "Bog je stari bradonja, Smrt hoda sa kosom",
                "Franjo i Slobo cijepaju atome Bosnom",
                "Mudonje su sirove, picke glupe k'o Kosor",
                "Gamad trosi kisik, zauzimaju prostor",
                "Mafija se kurci, paradira po avliji",
                "Gay scena ko kad Dodik popusi vehabiji",
                "Ima narko bosova, korumpiranih drotova",
                "Sto salju mejlove kao Fifty u domu sportova",
                "Pohlepna je crkva, imam vladu u padu",
                "Vicu drz'te lopova dok iza ledja kradu",
                "Politika je kurva, oko nje se dize buka",
                "Sa vise navijaca od Dinama i Hajduka",
                "Igraju skrivaca kao doktor Dabic",
                "Lazu kao Tadic kada pitas di je Mladic",
                "Ref",
                "Zasto sada sutite?",
                "Zato sto mi pusite!",
                "Uskoci su smjesniji od insprektora Rexa",
                "Jer ovdje nitko nije veca mafija od Sheksa",
                "Lisica, viri korporaciji iz lisnica",
                "Pijana sponzorusa, k'o izjebana misica",
                "Mutljare su face, ti bi mogo biti glumac",
                "Zabavljati mase kao velecasni Sudac",
                "Osnovnoskolci locu kao srednjoskolci",
                "Partizani i ustase rone u WC skoljci",
                "A mrtvi glasaju da nas bolje uspore",
                "Ko pune ambasade glasaca iz dijaspore",
                "Bit ce bolje kada porez plati Mamic",
                "Zamisli, Severinu zasjeni Nina Badric",
                "Trpam rep u rizle, da repchuga bolje grize",
                "Sapun je na podu, svi se saginju ko pizde",
                "Sunderi k'o Nova, RTL i Eurovizija",
                "Rezimsko govno k'o Hrvatska Televizija",
                "",
                "Zasto sada sutite?",
                "Zato sto mi pusite!"
            ]
        },
        {
            "name": "Otpor",
            "artist": "Krešo Bengalka",
            "lyrics": [
                "Čemu otpor, nemaš di (a?)",
                "Čemu otpor, nemaš di (di ćeš?)",
                "Čemu otpor, nemaš di (di si krenija?)",
                "Čemu otpor, nemaš di (di si a?)",
                "Čemu otpor, nemaš šta (šta ćeš?)",
                "Čemu otpor, nemaš kad (šta ćeš sad?)",
                "Čemu otpor, nemaš di (šta si? di si?)",
                "Čemu otpor, nemaš šta (a?)",
                "Čemu otpor, nemaš di (nemaš)",
                "I da odeš nemaš kad (nemaš)",
                "Sve je teže to ti krit (krit krit)",
                "Uzalud ti svaki rat (svaki)",
                "Uzalud ti svaki šut (whoop)",
                "I da odeš nemaš kud (ne ne)",
                "Čemu otpor, čemu gard (a? a?)",
                "Ništa novo nećeš čut (nećeš)",
                "Čemu borba, čemu to (to to to)",
                "Džaba ti jе svaki pakt (mukte)",
                "Tamo di bi nemoš doć (nemoš)",
                "Čеmu otpor, nemaš šta (a?)",
                "Ti bi to šta nemoš dat (ne ne)",
                "Nemaš kako, nemoš čak (ne ne )",
                "Čemu otpor, nemaš di (di si krenija?)",
                "To je sve šta tribaš znat (znat)",
                "",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš di (di bi ti?)",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš di (di bi ti?)",
                "Čemu otpor, nemaš šta (di bi? di bi ti?)",
                "Čemu otpor, nemaš kad (di bi ti?)",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš šta (di bi ti?)",
                "Čemu fight kad nemaš s kim (jeli?)",
                "Čemu klinč kad gubiš meč (je je)",
                "Džaba ti je svaki đir (baš svaki)",
                "Džaba ti je svaki tren (sec)",
                "Svaki udarac je tilt (bam)",
                "I da možeš nemoš sve (ne ne)",
                "Drukčije ti neće bit (nikad)",
                "Sve je drugo samo blef (ha ha)",
                "Sve je drugo samo mit (mit)",
                "I da kreneš nemaš s kim (nikog)",
                "I da imaš nemaš svih (svakog)",
                "Ništa drugo nema bit (bit)",
                "I kad imaš nemaš mir (peace)",
                "Život vrti isti vir (isti)",
                "Čemu otpor, nemaš di (a?)",
                "Iste riči vrte svit (svih)",
                "Stalno trčiš isti krug (šprint)",
                "Primaš samo niski start (pec pec)",
                "Uvik čistiš isti put (tu)",
                "Stalno pratiš isti takt (buck buck)",
                "Stalno isto živi svak (svako)",
                "Nemoš uteć, nemoš zvat (zvat)",
                "Čemu otpor, nemaš šta (šah mat)",
                "",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš di (di bi ti?)",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš di (di bi ti?)",
                "Čemu otpor, nemaš šta (di bi? di bi ti?)",
                "Čemu otpor, nemaš kad (di bi ti?)",
                "Čemu otpor, nemaš di (di bi? di bi ti?)",
                "Čemu otpor, nemaš šta (di bi ti?)"
            ]
        },
        {
            "name": "Hrvatski velikani 2",
            "artist": "Tram 11",
            "lyrics": [
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Spajam kraj sa krajem, pa nikom nikaj ne dajem",
                "I da drogu prodajem, ne bi me videl da se kajem",
                "Kada krenem ne stajem, ponekad grizem, al' uglavnom lajem",
                "Furam se osjećajem da sam parama fraj",
                "To nije istina, u džepu mi je vel'ka ništica",
                "Niš' od guza i sisica, jer moja lisnica",
                "Nije debela onak' kak' bi trebala",
                "Pa me je svaka odjebala, baš kao pedera",
                "Ne želim glumit lovce, il' imitirat Hercegovce",
                "Da dobijem novce, jer ljudi liče na norce kad dobe dvorce",
                "A bilo bi lijepo, imati da se posreći",
                "Bogatstvo steći, da mi se unuk zove Target Treći",
                "Dok čekam ljeta, dionica, imam neta",
                "Zastarjet' će i Beretta, opljačkat' ću preko interneta",
                "Poštene banke, da dobim franke",
                "Marke i dolare, da 'oću na tren razumit' bogate",
                "I folere kaj imaju svakodnevne blagdane",
                "Private mlažnjake, ruke da miluju fine stražnjice",
                "Iz jedanajstice, da pređem na crnog BMW-a",
                "Sa mnoštvom ideja za izbjegavanje PDV-a",
                "Al' nemam strpljenja, za čekanje male penzije",
                "Želim brzo rješenje životne egzistencije",
                "Ovako mlad da omastim brk, slobodno dođem na trg",
                "Da dođu bolji dani... Hrvatski velikani!",
                "",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "\"Ilegalno, legalno, za zaradu sam odmah.\"",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Pet milijuna sporo umire",
                "Nemaju prihode i mirovine iz glavnog grada domovine",
                "Suze padaju k'o kiše, zaboravi toleranciju",
                "Mladi Gospar i General sada repaju za naciju",
                "Korupcija, policija, lopovluk, malverzacija",
                "Ista ekipa, novi sistem i inflacija",
                "Koga da se bojim? Zakona? Daj zaboravi!",
                "Cenzura se ukida dok su dlanovi još krvavi",
                "Želim da me sutra predstavljaju velikani",
                "Dođu bolji dani, život na zelenoj grani",
                "Da se predstavim tko sam, što sam doš'o I što radim",
                "Ako ne dobijem svoje, onda ja ću silu rabit'",
                "Papci odustaju, pa moram biti grublji",
                "Ako neću bit' grublji, ni džep mi neće biti dublji",
                "Ja sam jedan o većine što bi htjeli zaraditi",
                "Moram svoje zgrabiti, zbog kune ću ih gaziti",
                "Nemoj se čuditi zašto mladi uvijek bježe",
                "Svake godine godine je ovdje za preživjeti sve teže",
                "Sistem hoće da nas listi, sa zakonom nismo čisti",
                "Mi smo zadnji teroristi, svako svojom glavom misli",
                "",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, kao buraz Ante Starčević",
                "Hrvatski velikani!",
                "\"Ilegalno, legalno, za zaradu sam odmah.\"",
                "Nema filozofije kad dolazim po svoje",
                "Znaš da... ilegalno, legalno, za zaradu sam odmah",
                "I nema filozofije kad dolazim po svoje",
                "Znaš da... ilegalno, legalno, za zaradu sam odmah",
                "I nema filozofije kad (a?) dolazim po svoje",
                "Znaš da... ilegalno, legalno, za zaradu sam odmah",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "K'o buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "K'o buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "Da mi kompa bude Mažuranić",
                "Frend Stjepan Radić, prijatelj Marulić",
                "Kao buraz Ante Starčević",
                "",
                "Yeah. Jedan i jedan nisu dva, već jedanaest. Zapamti to! Yeah"
            ]
        },
        {
            "name": "Titanik",
            "artist": "Stoka",
            "lyrics": [
                "Intro:",
                "Hrvatska je postala kao Titanik",
                "Prekrasna i sjajna",
                "A tone radi lopova i lažova, fuj!",
                "Chorus:",
                "Dižem glas iz grada sakupljača boca",
                "Tu repam za siću, vani bih bio Mozart",
                "Rime su mi zlatne, prodane k'o bronca",
                "Hrvatska, Titanik, sve se vrti oko novca",
                "Dižem glas iz grada sakupljača boca",
                "Tu repam za siću, vani bih bio Mozart",
                "Rime su mi zlatne, prodane k'o bronca",
                "Hrvatska, Titanik, sve se vrti oko novca",
                "Verse:",
                "Misli poete, stil koji mete",
                "Kad me više ne bude, da me se drugi sjete",
                "Ova pjesma je odraz stanja, trenutnog sranja",
                "Trbuhom za kruhom, idem, dok bolje sanjam",
                "Bez morala, hvala, u mrak država je pala",
                "Politika je otrov društva, dušu mu krala",
                "Neisplaćene plaće, obitelj gladna plače",
                "Deset božjih zapovijedi baš ništa ne znače",
                "Siromašni se tlače, strah trese gaće",
                "Titanik je mala beba, mi tonemo jače",
                "Nema tol'ko boca kol'ko ima sakupljača",
                "Slatkorječivih političara bez pokrića igrača",
                "Sve se vrača, plaća, trag krvi na oštrici mača",
                "Smradova u odijelima od kojih mi se povrača",
                "Svi napuštaju zemlju, radi vas nitko se ne vraća",
                "Obećajemo si bolje, al' tog nema, ništa ne shvaćam",
                "Pregaženi sa autom, ubijeni na vodi",
                "Tajkuni, privilegije, sud ih oslobodi",
                "Mito, kol'ko para tolko muzike",
                "Prodali smo blago, strancima dali guzice",
                "Virimo iz šupka, Hrvatsku za siću",
                "Za šaku eura u koverti na piću",
                "Premijeri lopovi, pedofili popovi",
                "Brodovi s migrantima, na rukama okovi",
                "Krenuli na pute, izbjegličke rute",
                "Nastanjuju se kod nas, a vlasti šute",
                "Stvarno me smeta gubljenje identiteta",
                "Svi talenti odlaze, vjetrama dao peta",
                "U potrazi za boljim životom putem svijeta",
                "On i obitelj cijela, da bude sretna",
                "Uvozi se izvana, baca se domaća žetva",
                "Šteta, red na čekanje tableta",
                "Depresija u narodu, suicid mačeta",
                "Posao prek' neta, tražilica cvijeta",
                "Narod vam odlazi, kvartovi postali geta",
                "Crni, sivi, plavi, zuti, a 'di su Hrvati?",
                "Više ne želim da šutim",
                "Da li želite da i ja se u inozemstvo uputim?",
                "Repat u Ameriku, jer i Dre će me čuti",
                "Da prodam svoju zemlju, jer moj rep 'oće Putin",
                "Ja sam reper na balkanskoj ruti sa pogledom mutnim",
                "Mladima pere se mozak, svi su na vutri",
                "Na gudri udri, misle da su mudri",
                "Izgubio prek' noći sve, sutra se čudi",
                "Na slobodi krivci, a pravedniku se sudi",
                "Deložacije nesretnika u rodnoj grudi",
                "Tužan se budim, oću da poludim",
                "Sve je gore i gore, a ja strpljiv bit se trudim",
                "Nesretni brakovi, na oči padaju mrakovi",
                "Potopi, krahovi, krakovi, plak'o bih",
                "Tumori, rakovi, svak' svakog zaklo bi",
                "Nema više sreće, samo jebeni strahovi",
                "Nema vise sreće",
                "Ginuli su mladi da obrane dom, dom",
                "Prodali ste isti, napravili ste lom, lom",
                "Kradete i lažete, radite po svom, svom",
                "Gladan traži bakar, mene traži grom, grom",
                "Birokracija, prevara, sustav nam je trom, trom",
                "Crnci, marokanci, purger posto rom, rom",
                "Ulice me snimaju, iznad leti dron, dron",
                "Lipe oko mene rastu, kune trebam, som, som",
                "Ukradene milijarde, jamčevine milijoni",
                "Radimo za ušljivu gamad, bolje se skloni",
                "A gladni u koloni, dok uživaju oni",
                "Još malo sto kuna parking u prvoj zoni",
                "Nezadovoljstvo raste, dijele nas na kaste",
                "Nabijem na k, politiku vašu vlast, (e)",
                "Samo zlatni šut bi mi pomog'o, al ne želim past, (e)",
                "Krunica u ruke, tiho jecam bogu",
                "Jer molitva je jedini izlaz, šta drugo mogu",
                "Molitva je jedini izlaz, šta drugo mogu",
                "Molitva je jedini izlaz, šta drugo mogu",
                "Molitva",
                "",
                "Chorus:",
                "Dižem glas iz grada sakupljača boca",
                "Tu repam za siću, vani bih bio Mozart",
                "Rime su mi zlatne, prodane k'o bronca",
                "Hrvatska, Titanik, sve se vrti oko novca",
                "Dižem glas iz grada sakupljača boca",
                "Tu repam za siću, vani bih bio Mozart",
                "Rime su mi zlatne, prodane k'o bronca",
                "Hrvatska, Titanik, sve se vrti oko novca"
            ]
        },
        {
            "name": "Laske De Marco",
            "artist": "Nered",
            "lyrics": [
                "Dragi moji, na majkrofonu Laske De Marco, žiBe",
                "Uzimam mikrofon, jen - dva, Neki starta",
                "Iz kluba, sa bine, sa ceste, iz auta",
                "Pa pusti play, iza tebe rola DJ",
                "A ja, k'o uvijek sa ekipom, o da",
                "Interseptor, addicted to dim, rezerektor",
                "Inspektor, u undergroundu k’o konektor",
                "Ne možeš protiv mene, ja ne mogu protiv sebe",
                "Da ti ne moram objašnjavat",
                "Ja ti kažem: \"tko te jebe\"!",
                "I nastane muk, svako zarađuje kruh",
                "Ne želim ti ponavljat, dečko nemoj biti gluh",
                "Nisam gotovan, za sve se pobrinem sam",
                "To zna svako pseto koje sa mnom ide van",
                "Dižem atmosferu pa se mikrofoni deru i peru",
                "Imam mjeru, zato plati rekorderu",
                "Kad ima svega, onda je svaka ekipa sretna",
                "Za poslove spretna jer je zarada konkretna",
                "Pustite mene bit' će dobro ako krene",
                "Ugasite reflektore, dolazim iz sjene",
                "Na bini imam moć, ludilo za cijelu noć",
                "Ja sam kralj, vičite, daj Neki, daj!",
                "Ref",
                "I repat ću za brata - to jedino znam",
                "Od kvarta do kvarta - to jedino znam",
                "Rima Laske De Marca - to jedino znam",
                "To jedino znam, kad od doma odem van (x2)",
                "",
                "Volim lijepe radosti, uspomene iz mladosti",
                "Zato ne jebem previše odnose sa javnosti",
                "Imam publiku, za publiku pečem master",
                "Preko zvučnika te pegla orginalni hustler",
                "Na probi dvije špice, jedan zdrobi",
                "Kad ulazimo u auto u zrvziću Carenado",
                "Odradim gažu, pa se vratim u garažu",
                "Puno godina zakucano u jebenom radnom stažu",
                "Osigurano, dobro izbrijano, pa furamo",
                "Guramo, kad po hodnicima teturamo",
                "Kada padam na dno, doživim svijet",
                "Kad dođem do dna, opet sam spreman za let",
                "Neshvaćeno, jer ne želim da bude shvaćeno",
                "Krstarimo, povezani lančano",
                "Dečko nije bed, zasoli, zapali",
                "Smijo si se budali, sad te budala zove mali",
                "Uvijek postoji veći, pa se smijemo sreći",
                "Da si sa cijelom ekipom, ti mi nemaš kaj za reći",
                "Klošarska krema, nula kuna od tantjema",
                "Pa se zarada na cesti diže do soma dema",
                "Grupa dogg pound, za kvart ovaj sound",
                "Neki Tandžarola za ZG underground",
                "Rola i rola, felga 150 cola",
                "Za prepametne tuki a za cure Bečka škola",
                "Pa dolazi brico koji radi da ne bi cico",
                "Kad se djelila čiba po kvartu si frulu žico",
                "Pa pusti da repam i repam i samo repam",
                "A za kraj, vičite daj, Neki daj!",
                "",
                "Ref",
                "I repat ću za brata - to jedino znam",
                "Od kvarta do kvarta - to jedino znam",
                "Rima Laske De Marca - to jedino znam",
                "To jedino znam, kad od doma odem van (x2)",
                "Na semaforu crveno, trenutno stanje drveno",
                "Shrvano, ako u britvici još i duvamo",
                "Za akciju stvoreno a grgice kupit moramo",
                "Idemo do Benge jer ostalo je zatvoreno",
                "Ne mrzim nikoga od đanera do nitkova",
                "Jer živim rime stihova svojih i drugih likova",
                "Bendova i funky i jazzy trendova",
                "Pa pušim razne priče svakojakih slengova",
                "Ako me hrane sa puno bijesa i stresa",
                "Na bini ćeš gledat pesa kaj trga komade mesa",
                "Iz revolta, umjesto Yuga furam Colta",
                "Pa po suncu i kiši lagano klizi Mitsubishi",
                "Ja ću uvijek volit naše a nikada vaše",
                "Dok drugi ližu kite i glume mi bogataše",
                "Gledaš al' si slijep, nikad nije prazan džep",
                "Meni život nije lijep, pa učim i furam rep",
                "I ne mora ti biti žao što nisi srao i krao",
                "Jer si znao da je svaki šupak pao",
                "I vuk’o crte, palio svijeće za mrtve",
                "Frendove, šta su zaspali od trte",
                "Na majku predstavljam cestu, mozak je na mjestu",
                "Pa me gledaju u Kuli, Djuri, Aquariusu, Bestu",
                "Za vas, ja i rođo, rolamo kerdođo",
                "A za kraj, vičite, daj, Neki daj!",
                "",
                "Ref",
                "I repat ću za brata - to jedino znam",
                "Od kvarta do kvarta - to jedino znam",
                "Rima Laske De Marca - to jedino znam",
                "To jedino znam, kad od doma odem van (x2)"
            ]
        },
        {
            "name": "Bijeli Miš",
            "artist": "Bolesna Braća",
            "lyrics": [
                "Ajde ti sa svojim mišićem popij još jednu",
                "Ajde , ajde , ajde, da čujem, da vidim",
                "Ajde, ajde, ajde još, još jednu ajde",
                "Ej Božo, Božo daj još jednu, ajde!",
                "Daj svimaa!",
                "Daj mu još jednu Božo ajde",
                "Ajde, čeka te još pola boce je ostalo",
                "Ajde, još jednu, ajde. (pusti me)",
                "Božo još jednu, Božo!",
                "Moj bijeli mišu ja se nadam da me čujes",
                "U poslednje vrijeme ti me jedini razumiješ",
                "Sve moje probleme koji lete oko mene",
                "Zašto volim birtiju više od rođene žene",
                "Vremena su gadna, spopala mene jadna",
                "Djeca plaču gladna, žena mi je gadna",
                "Nema niti sunca, niti sije, nit' me grije",
                "Pa šta se onda pitaju svi zašto čovjek pije",
                "E moj care, kao što vidiš ima Boga",
                "Mozak su ti popili alcohol i droga",
                "Sjećaš li se kad si pijan, ženu za kosu vuk'o",
                "Ili kad si noću svoju djecu tuk'o",
                "A kad si u birtiji sve častio",
                "S' posuđenim novcem od računa",
                "Glumio si bogatuna",
                "Krasno nam je bilo a sad plati danak",
                "Pijanduro, Nemaš niti franak",
                "Bijeli mišu nemam novaca, nemam niti žena",
                "Ni onih što su voljele bez para više nema",
                "Nema više nikog, oko mene sve je tiše",
                "Prije prijatelja bilo je k'o gljiva posle kiše",
                "U bjelom odijelu šet'o si bijelog ćuku",
                "Plać'o si sirotinji da te u riči vuku",
                "Nosio si lanac, pravio se da si stranac",
                "Govorio si fuj za čobanac",
                "Moj prijatelj bio je bijeli miš",
                "Na nozi mi je čuč'o dok sam pio gemišt",
                "Zob'o mi je mozak poput sira",
                "Mučio me poput čira, vikao je, loči piva!",
                "",
                "Ref",
                "Mišiću, sve pare, spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću",
                "Moj bijeli mišiću",
                "Sve pare spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću",
                "Budalo, ost'o si bez pišljiva boba",
                "Ost'o ti je bijeli miš i smrdljiva soba",
                "Dužan masne pare Almiru i kecu",
                "Otišla ti žena, odvela ti djecu",
                "Al' ti si sa mnom bio, po birtijama pio",
                "Čuč'o si u čaši i simpatično se smij'o'",
                "Pa ja ne postojim, pitaj Đurđu iz bifea",
                "Konobara Božu, fufu iz separea",
                "Pa mišu, dali sam poludio",
                "Na kocki dok sam gubio i bludio",
                "Ti si me pićem nudio, hušk'o, nagovar'o",
                "Bijelo čudovište staro, pa zajedno",
                "Sam s' tobom vino pio, šnjaro, karo!",
                "Vidiš, tvoj život je običan piš",
                "Ost'o ti je delirium, tremens i bijeli miš",
                "Pa znam da postojiš, vidio sam te uživo",
                "Konobar je naliv'o, u pivi ti si pliv'o",
                "Ma nemoj se nervirat, nego trči u banku",
                "Digni zadnju paru, čekam te na šanku",
                "Da se malo zezamo",
                "Ti i tvoj bijeli miš. Hahahha!",
                "",
                "Moj prijatelj, bio je bijeli miš",
                "Na nozi mi je čuč'o dok sam pio gemišt",
                "Zob'o mi je mozak poput sira",
                "Mučio me poput čira, vikao je, loči piva!",
                "Ref",
                "Mišiću, sve pare, spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću",
                "Moj bijeli mišiću",
                "Sve pare spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću",
                "Nema do rakije",
                "Mišu šta da popijem",
                "Nema do rakije",
                "Mišu šta da popijem",
                "Nema do rakije",
                "Mišu šta da popijem",
                "Nema do rakije",
                "Kad 'oću da se napijem (x2)",
                "Ref",
                "Mišiću, sve pare, spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću",
                "Moj bijeli mišiću",
                "Sve pare spičit ću",
                "Još jednu ispit ću",
                "Pa sretan biti ću"
            ]
        },
        {
            "name": "Šta Ćeš?",
            "artist": "Krešo Bengalka",
            "lyrics": [
                "",
                "Glazba Krešo Bengalka",
                "Šta ćeš kad vani ti u čašu pljunem?",
                "Šta ćeš kad šibu ti u bravu gurnem?",
                "Šta ćeš kad nožem ti izbušim gume?",
                "U prolazu ženu ti gurnem u grmlje?",
                "Šta ćeš kad motor ti ključem isfrižam?",
                "Žice ispišam i tablice uzmem?",
                "Šta ćeš kad vani te ramenom strišam?",
                "I za masne pare ti podvalim grumen?",
                "Cvitove maznem ti, loso ih grunem",
                "Od trećeg osnovne reda sam duje",
                "Brokvama poslujem, zajebe kujem",
                "U kvartu jedino mene se čuje",
                "Jedan od onih šta zidom te nude",
                "U glavu uđem ti, ostavim rupe",
                "Šta ćeš u subotu kad u u klub odeš?",
                "Šta ćeš kad bude ti kako ti bude?",
                "Prodan ti inkarat, petan ti roge",
                "Brokva sam jednom te, brokvat ću opet",
                "Likove levatin, prigode grabin",
                "U jagode serem se, ne peren noge",
                "Na nulu šišam se, zamiše pravin",
                "Podvale namištam, zubarin deren",
                "U deju ti četvorku tufine stavim",
                "I u oči lažem te da ima devet",
                "Kavu ti ne platim, život je vida",
                "Zadnji te duvan iz kutije pitam",
                "Zbog mene sjebeš se svaki put gadno",
                "I rano se ujutro probudiš grintav",
                "Spačke su stare ka ljudi iz Krapine",
                "U stan kad zoveš me kradem ti stvari",
                "Iz noći banem ti doma na babine",
                "Na svaku bazu ti u facu varim",
                "Šmrčen sa stola na piru u sali",
                "Životno bitne ti planove kvarim",
                "Pare ti ciljano ostanem kratak",
                "Tako je kako je, jebiga stari",
                "Skupa kad pušimo plane ti rola",
                "Sirovim jajima gađam s balkona",
                "Mutni posli, ozbiljna persona",
                "Cile godine mi je sezona",
                "",
                "Šta ćeš kad vani ti u čašu pljunem?",
                "Šta ćeš kad šibu ti u bravu gurnem?",
                "Šta ćeš kad nožem ti izbušim gume?",
                "U prolazu ženu ti gurnem u grmlje?",
                "Šta ćeš kad motor ti ključem isfrižam?",
                "Žice ispišam i tablice uzmem?",
                "Šta ćeš kad vani te ramenom strišam?",
                "I za masne pare ti podvalim grumen?",
                "Cvitove maznem ti, loso ih grunem",
                "Od trećeg osnovne reda sam duje",
                "Brokvama poslujem, zajebe kujem",
                "U kvartu jedino mene se čuje",
                "Jedan od onih šta zidom te nude",
                "U glavu uđem ti, ostavim rupe",
                "Šta ćeš u subotu kad u u klub odeš?",
                "Šta ćeš kad bude ti kako ti bude?",
                "Šta ćeš kad bude ti kako ti bude?",
                "Ženi ti prid tobon gledam u dupe",
                "Kužina dimi se baze kad frigan",
                "Zajebe uživam, stižem iz Splita",
                "Princip je bitan, brokva san uvik",
                "Ne pitam koliko tuđim kad nudim",
                "Zvonim na parlafon, dahćem na mobu",
                "Posudim auto, uđem u boku",
                "Zoveš u dinare, tučem u bate",
                "Javljam minute, kasnim na sate",
                "Prilika svakakva odavno zna me",
                "Sjebem te ponovo za iste grane",
                "U istoj robi sam po cile dane",
                "Ležim ti u sobi i gledan film",
                "Život je štela, jebiga brale",
                "Takva su pravila, ovo je Split",
                "Na uvo šapćem ti dojave krive",
                "Razne ti promaje šaljem na vrata",
                "Maglu ti utopim za pola pive",
                "Pare ti ciljano ostanen kratak",
                "Pare ti ciljano ostanen kratak",
                "Na tulum ti murju zovnen u stan",
                "Ovo je zauvik najtvrđa stvar",
                "S leđa od džemper ti ugasin žar",
                "",
                "Šta ćeš kad vani ti u čašu pljunem?",
                "Šta ćeš kad šibu ti u bravu gurnem?",
                "Šta ćeš kad nožem ti izbušim gume?",
                "U prolazu ženu ti gurnem u grmlje?",
                "Šta ćeš kad motor ti ključem isfrižam?",
                "Žice ispišam i tablice uzmem?",
                "Šta ćeš kad vani te ramenom strišam?",
                "I za masne pare ti podvalim grumen?",
                "Cvitove maznem ti, loso ih grunem",
                "Od trećeg osnovne reda sam duje",
                "Brokvama poslujem, zajebe kujem",
                "U kvartu jedino mene se čuje",
                "Jedan od onih šta zidom te nude",
                "U glavu uđem ti, ostavim rupe",
                "Šta ćeš u subotu kad u u klub odeš?",
                "Šta ćeš kad bude ti kako ti bude?"
            ]
        },
        {
            "name": "Ekipa 90-ih",
            "artist": "Stoka",
            "lyrics": [
                "",
                "Yeah!",
                "Woo, Bizzo, Stole",
                "Ekipa 9-0",
                "Blackout",
                "Aha!",
                "Yeah!",
                "Ekipa devet-nula, ispod ZG kula",
                "Vrata su zatvorena, zabranjen vam je ulaz",
                "Kvartovi na ceste, stare ekipe gdje ste?",
                "Potkape na glave, utoke pod veste",
                "Neka čuju da se nismo još izgubili",
                "Neka čuju kako mikrofon smo ubili",
                "Neka čuju kako stara škola roka",
                "Neka čuju General, Bizzo i Stoka",
                "Neka slušaju i uče kako repam, više ne vučem",
                "Rep kredom po zidu kuće, dok pišam hlače svučem",
                "Rime kaj ekipu muče jebeno dobro zvuče",
                "Freestyle-ovi u magli uz ritam padanja tuče",
                "Remiza, Kvatrić, Dubrava, k'o da je bilo jučer",
                "Dopamin sjećanja luče, aritmije prsa buče",
                "Repovi pouče, novi klinci da prouče",
                "Ekipa devedesetih i danas bude vruće",
                "I danas cipele izuvaju kad rime gruvaju",
                "Tokovi po gradskim cestama, ekipe duvaju",
                "Bez otisaka rokam mic-ove, pa nek' mi prove-aju",
                "Ekipa devedesetih legendu repa čuvaju",
                "Bizzo i Sto, Generale, kad pale budale, rafale",
                "Beat tale, rime nikad nisu stale",
                "Zato sjetite se postave prve kaj šurove mrve",
                "Ekipa devedesetih, rep teče kroz krv, e!",
                "",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Stranci ste u igri zabranjen vam je ulaz",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Woo, Bizzo i Stoka, sjetite se old school-a",
                "Da se predstavim 'ko sam, što sam doš'o i što radim",
                "General Woo je ime, intelektualno gradim",
                "Ne spavam do Brooklyna k'o frikovi u noći",
                "Public enemy - broj jedan, borim se protiv moći",
                "Ne mogu si pomoć, volim slušat' KRS-a",
                "I glasno pojačat' hitove Tribe Called Quest-a",
                "Prevrtim film, stanem u B-boy pozu",
                "K'o što vrtio sam nekad svoje tape-ove na TOZ-u",
                "Čovječe, ne ljuti se, vidim ti kroz karte",
                "Zulu sam general predsjednika Bambaate",
                "Ja sam generacija hip-hop generacije",
                "Onda kad su svakog tjedna bile racije",
                "Pozdrav u kvartove, još uvijek pušim blunt-ove",
                "Izvodim pjesme na koje ljudi lome vratove",
                "Rimama rešetam na sreću svih nesretnih",
                "Mi smo ulica, rep ekipa devedesetih",
                "",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Stranci ste u igri zabranjen vam je ulaz",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Woo, Bizzo i Stoka, sjetite se old school-a",
                "Sad čuješ \"Pas mater!\" iz skoro svake ulice",
                "Dok ovaj pas hustler laje iz svoje stare gubice",
                "I jebe pas mater svakoj sestri svakog lažnog ubice",
                "Smaraš me, gubi se, idi guzi se, evo uzi, ubij se",
                "Gangsta rep me sjeb'o dok moto sam",
                "I brij'o s kim ću motat' blunt-ove kad otiđem u nebo",
                "Pa s Bogom osobno poprič'o poslovno",
                "Da s drogom nikad nije dosadno, al' te dosada sjebe opasno",
                "Škola dopisno, a tekst izrok'o propisno",
                "I pit'o Dooksa kakvi smo sad s parama - dobri smo",
                "Šljaka, agenda, šilt spušten kao tenda",
                "Im'o kromiranog frenda za debila koji blenda",
                "I tako c'epam repove od devedesetih",
                "Jer Bog mi je dao flow od čet'ri milje nesretnih",
                "Stolero, Zobi, Srki old school, k'o pašteta i kruh",
                "Kila, bruh, Noćna mora, labrador, a sjeban njuh",
                "Jer mi smo tri kralja, iz tri kraja, iz tri životna sranja",
                "Iz prikrajka, ispikana žrtva si, spika ti ižmikana",
                "Fake priča, fake pička, fake stav, flow ti fake",
                "Šta vi znate o Bodegi? Bizzo Carrington je Blake",
                "Ova tri bivša klinca izrokala su sve što se izrokat' dalo",
                "A sve što čujem zvuči k'o jebeni mobitel od reklama - halo?",
                "Rokanje, religija - Kane apostol raje Bog",
                "Od devedesetih živim od tog, ja sam hustler, pičko, bok!",
                "",
                "Ja sam hustler, master, pičko, jebem ti mater",
                "Dolazim iz podzemlja sa rimama od vatre",
                "Tutti capo dei capi, moj flow ne hlapi",
                "Dobro poznata čapri, mikrofon u jebenoj šapi",
                "Dobro poznato sranje, kad stara škola jebeno pranje",
                "Krene udarat repove, pokazivati znanje",
                "Ekipa devedesetih, za tebe blagostanje",
                "Jedna ljubav za rep, za trud, poštovanje",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Stranci ste u igri zabranjen vam je ulaz",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Woo, Bizzo i Stoka, sjetite se old school-a",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Stranci ste u igri zabranjen vam je ulaz",
                "Postava prva, Blackout, a di si ti?",
                "Takozvani Dubrava, Remiza, TGZ",
                "Zagreb devet-nula, ceste ispod kula",
                "Woo, Bizzo i Stoka, sjetite se old school-a"
            ]
        },
        {
            "name": "Pismo 2",
            "artist": "Tram 11",
            "lyrics": [
                "Bok Bahattee! General je i neću puno srati",
                "Tebe nema u kvartu, pa bi mor'o ovo znati",
                "Sranja se dešavaju u kvartu, brat bratu",
                "Neki glume čudne poslove uz odijelo i kravatu",
                "Ne znam šta im je, gledam škvadre starije",
                "Sve što su stariji to su luđi, pa rade i pizdarije",
                "Ne znam šta da kažem, ne bih htio da se dozna",
                "Ilegalni poslić, dobar auto i tozla",
                "Gotiva je nabava i mnogima je guba",
                "Ali imaš ih pun kurac heroinom što se buba",
                "Nema pomoći, uglavnom poznate face",
                "Svjesni su toga, sranje treba da odbace",
                "A klinci, dobro znaš kak’ klinci ovdje briju",
                "Dubrava je Dubrava, izazivaju muriju",
                "A mi, uvijek smo u toku događanja",
                "Tamo gdje je zabava, gdje su sranja i svađanja",
                "Ekipa je standardna: Dovbje, Žule i ja",
                "Tu i tamo neka piva, dobre pice i gotiva",
                "Samo sjeti se nekada za dobre stare dane",
                "Retkovec-Dubrava, od prostitutke do platane",
                "Ne znam kak' je vani - ne, ne!",
                "'Ko je na mojoj strani?",
                "Huligani, velikani, mališani",
                "",
                "Ne znam kak’ je vani - ne, ne!",
                "'Ko je na mojoj strani?",
                "Velikani, huligani, mališani",
                "Ne znam kak' je vani - ne, ne!",
                "'Ko je na mojoj strani?",
                "Mališani, velikani, huligani",
                "Ne znam kak' je vani - ne, ne!",
                "'Ko je na mojoj strani?",
                "Mališani, huligani, velikani",
                "Uskoro je gotovo, ne želim stvarno nikom, a kamoli ponovo",
                "Za možda hvala, krv, suze, alkohol je neoprostivo",
                "Ipak jedinstven, u jednom pogledu stvoreno ljudstvo",
                "Oko mene kao davno, ostaje u sjećanju za stalno",
                "Znam da neće biti isto onog dana kad svratim u susjedstvo",
                "Ulica će mirisat prosto jednostavno",
                "Ekipa ostaje, možda me slabije poznaje jer sam tih",
                "Al' pucat' ću iz velikih kalibara i ostat’ dio njih",
                "Uzet ću slobodan dan i sjest na klupu, promatrat kurvice",
                "Novi stil, gledat’ ću bake s tržnice i ostale penziće",
                "Slušat' cu vijesti da predvidim taktiku",
                "Naučio sam kojekakve gluposti, al’ ne mijenjam naviku",
                "Naučio sam razliku, al' ostajem isti, k'o fašisti",
                "Demokrati k'o marke, naučili su me mrzit čvarke",
                "Velike restorane, goleme skupove, kolektivnost",
                "Sjećat ću se svega, al’ imat ću vlastitu aktivnost",
                "Jebeš armiju, vratit ću se velikim stilom",
                "Ako bude sreće, okitit ću se bar platinastim vinilom",
                "Napit ću se sa Philom",
                "Ko u stare dane s ekipom izać' van, cijev u zrak i... *Pucnjevi*"
            ]
        },
        {
            "name": "Hip Hop",
            "artist": "Vojko V",
            "lyrics": [
                "",
                "Pičke di je after jeste čuli ajme meni",
                "Najgori smo likovi na ciloj sceni",
                "Stegni udri puši loči u zub pare metni",
                "Mlađu ribu kresni plaću u centrala zvekni",
                "Vikendom do sride kod nekog smo doma negdi (ne znamo ga)",
                "Top je uvik cilo vrime ništa nije semi",
                "Marka lipa fening cenat funta grami deki",
                "Maraschino malo pivo chivas johnny jackie",
                "Veni vicci vidi popij nešto sidi jidi",
                "Sve je uvoz neću export brate šalji midi",
                "Na nos u nos samo u kost druge nema nigdi",
                "Vidili smo sranja koja nećeš vidit",
                "Petica po rimi vadi ako nemaš dimi",
                "Mikrofon i sluje dimika u klimi",
                "Sinoć sam se puka brate baci uvo skini",
                "Mala dvi i drugo sinjaj je na zidu ćirni",
                "Sidi njuši štedi grlo svaki ritam vataj",
                "Šta se sluha tiče davno prnila je krava ( u uvo)",
                "Bili smo u shemi danas shema je u nama",
                "Šta to tamo klapa brate koliko imaš rama",
                "Stalno šapće đava konstantno nam biži škvara",
                "Krokodila je puno split nam je premala bara",
                "Pucam štrapam uz to vučem dimove ka napa (gorenje)",
                "Oči cakle mrma u vodu se kapa",
                "",
                "Svaki vikend svi smo našikani izvan uma",
                "U centrala stalno upadamo priko kuma",
                "Oko stola poredamo se ka vojni odred",
                "Kad nam vide oči ženske odma skreću pogled",
                "Faca nam se zgužva od gorčine spužva boba",
                "Na garderobi kuke sve nas pukne lipa roba",
                "Kada smo u gasu počnemo svi fufljat masu",
                "Ljudi glume da razume kad im bacim bazu",
                "Za započet feštu razlozi nam nisu bitni",
                "Svako malo oproštajna niko ne ide nigdi",
                "Dođemo na after prazni džepovi se vade",
                "Ponavljaju se priče svaka druga rič je brate",
                "Stolicu do kompjutera preuzmemo odmah",
                "Puštamo ti cajke sataremo sve u mozak",
                "S aftera ti brzo potiram sve ženske mlade",
                "Kad im pustim \"siso lažljiva\" od sexy sandre",
                "Sa tri banke bančimo do tri popodne",
                "Kad je rođendan ka dica žderemo bombone",
                "Viski kad poteče postanemo ljudsko smeće",
                "Parica od nastupa nam plane istu večer",
                "Svaku nedilju u tupilu sam jako teškom",
                "Moram prestat družit se sa žuvijem i krešom",
                "Ljudi pitaju nas kad ćemo se uozbiljit",
                "Brate pari mi da uvik ćemo bit debili"
            ]
        },
        {
            "name": "Nemoj Brajo, Nemoj",
            "artist": "Živac Maradona",
            "lyrics": [
                "",
                "Napit se i radit scene, derat se \"Mrzin žene!\"",
                "Jebat ću metlon lika što mi bivšu curu jebe",
                "Jebat ću tebe k'o pravi gangsta reper",
                "Sve dok se ne zaljubiš i priznaš da si faggot",
                "S ukradenim Punton zabit ću se u pumpu",
                "Boli me kurac 'ko će se zateć' tu u tom trenutku",
                "Pristat ću dimit, izać' ću iz katakombe",
                "Sutra ću na Markov trg doć' i bacat bombe",
                "Tiltat ću te šakom, poispadat će ti plombe",
                "Poslat ću te s Bađunon da hraniš anakonde",
                "Diga' san se na livu nogu, sve ću minirat",
                "Oko kuće ako me svinje dođu deložirat",
                "Tetovirat ću ti kurac na čelo da mo'š ga dirat",
                "Pristat ću trenirat, opеt počet se drogirat",
                "I to ne k'o ovе pičke, nego ću se masakrirat",
                "I dalje tirat ću inat svima, nastavit ću dilat",
                "Nemoj, brajo, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj",
                "",
                "Upast ću u dućan, \"Dobar dan, dajte mi duvan\"",
                "Izvadit ću gun i reć' ću \"Kučko, ruke u zrak!\"",
                "Trpaj tu te pare, nemoj me tirat da pucan",
                "Iman COVID, u facu ću ti se iskašljucat",
                "U snovima ću te progonit, zbog mene ćeš mucat",
                "Poslat ću ti Jordane, na vrata će ti kucat",
                "Pa ti pivaj borbene - toliko od mene",
                "Upucan te prvo, pa te onda tek opomenen",
                "Ovo je za kronere što piju ispri' Ribole",
                "Ustrojit ću vas, pumpat ćete sklekove i zgibove",
                "Govnima ću mazat friško piturane zidove",
                "Glasat ću za HDZ zato jer san izgoren",
                "Pristane li kapat lova od trave sa strane",
                "Morat ću počet prodavat vlastite organe",
                "Namjerno ću počet radit sve što mi brane",
                "Čašon ću se izrizat jer život mi je sranje",
                "Nemoj, brajo, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj",
                "Nemoj, brajo, nemoj",
                "Nemoj, nemoj"
            ]
        },
        {
            "name": "Mene boli kurac",
            "artist": "General Woo",
            "lyrics": [
                "Zelenko šta ćeš ti biti kada odrasteš?",
                "Biću plantaža. Ihihihihihi",
                "Haha, nije House, nisu narodnjaci",
                "Ovo je remiks madafakeri!",
                "Idemo, rolaj, rolaj, rolaj!",
                "Jeee, hahahahahahaha. Blackout!",
                "Mene boli kurac, šta je fora, šta se fura",
                "Ne čitam glupe knjige što su osnovna kultura",
                "Ne pratim trendove, ne padam u depresije",
                "Boli me kurac, stari, koje si profesije",
                "Ubojica, svetac, nasilnik il' naslednik",
                "Mafija, premijer ili Američki predsjednik",
                "Iz koje si stranke, ugledan i ponosan",
                "Da štiti te politika, po društvo da si opasan",
                "Boli me kurac kol'ko imaš kvarnih lica",
                "Da si kukavica, lopov, k'o Sanader izdajica",
                "Arogantno govno, piješ krv k'o krpеlji",
                "Boli me kurac iz koje dolaziš obitelji",
                "Čiji si igrač i na koga si sе vadio",
                "Gdje si radio, krao, kol'ko si zaradio",
                "Od svega se ogradio, društvo unazadio",
                "Jebem ti mater i kad ne pušta me radio",
                "Mene boli kurac",
                "Ako tebe boli kurac",
                "Onda mene boli kurac",
                "Mene boli kurac",
                "Ako tebe boli kurac",
                "Onda sve nas boli kurac (x2)",
                "",
                "Boli me kurac što te boli kad te vrijeđam",
                "Ja sam ta budućnost, konju dali ti se sviđam",
                "Boli me kurac koga tučeš, šta sve razbijaš",
                "Koje pivo piješ i za koji klub ti navijaš",
                "Boli me kurac dal' se drogiraš il' dilaš",
                "Sumanuto divljaš i zbog čega ti robijaš",
                "Boli me kurac seljo zašto se preseravaš",
                "Kako se zabavljaš, s' kime se ti jebavaš",
                "Pališ se na zlato pa si poput svakog čobana",
                "Sereš obilato, imaš puna usta govana",
                "Balkanci, made in selo intelektualci",
                "Tradicije, kurci, palci, k'o i naši starci",
                "Boli me što si bez posla i zaostao",
                "Sam si sebi krivac što si takav postao",
                "Želiš biti faca, okretan i spretan",
                "I da budeš pun novaca nećeš biti sretan",
                "Mene boli kurac",
                "Ako tebe boli kurac",
                "Onda mene boli kurac",
                "Mene boli kurac",
                "Ako tebe boli kurac",
                "Onda sve nas boli kurac. (x2)"
            ]
        },
        {
            "name": "Supersport",
            "artist": "Krešo Bengalka",
            "lyrics": [
                "Pušim, pijem, drogiram se",
                "Linijama popravljam se",
                "Vikendom se đankam, priko tjedna bildam",
                "I u pričama ponavljam se",
                "U kvartu sam zvijezda i u gradu isto",
                "Na jaketi je majoneza, živim teški Bristol",
                "Cilo malo misto zna me, u šteti sam žešće",
                "Riži biži, marmelada maže se iz teče",
                "S pola grada sam na nože, s glavama sam dobar",
                "Đava mi je cimer, život mi je posta soba",
                "Stota ruka, roba na klupama zadnje misto",
                "Ne mičem se s moba, samo dici pritim triskom",
                "Strije priko droba, program mi je samo na nos",
                "Kažu da sam puka odavno sam vamo-tamo",
                "Cvike, kapi za nos, oblačim se srednja žalost",
                "Živim kako živim, teško da ću vidit starost",
                "U krvi su promili, ožiljci su priko lica",
                "Znaju me ventili, tuta maslinasta spica",
                "Brate, u svakome filmu glumim samo krivca",
                "Tetovaže, lanac, zlatne žile Dalmatinca",
                "Za marendu je danac, ručak mi je za par dana",
                "Pičkice ne častim, brate, draža mi je trava",
                "Dileru ne kasnim, drugi su mi zadnja baza",
                "Brate nema nazad, odavno sam teška glava",
                "Živim supersport",
                "Zna me svaka kurva, zna me svaki drot",
                "Živim supersport",
                "Brate, živim supersport",
                "Živim supersport",
                "Zna me svaka kurva, zna me svaki drot",
                "Živim supersport",
                "Brate, živim supersport",
                "Živim kako oću, brate živim kako mogu",
                "Gazim dugi korak, jednom nogom sam u grobu",
                "Cili život mi je teški, program pozitiva",
                "Davno reka stat sam, al' mi đava ne da mira",
                "Nisam moga birat, tu sam brate šta ću, di ću",
                "Dvaest petu priša, davno istega sam kičmu",
                "Nema čega nema, samo javi brate, zovi",
                "Pičim gori doli, stalno sam u nekoj borbi",
                "Vagica se skriva, kesa mi je uvik puna",
                "U disko kad odem uvik gledam di ću brumat",
                "Radim krive mote, prid trafikom moš me ubrat",
                "Tučem niske kvote, znam da neću dugo durat",
                "Rano je za šaltat, kasno mi je da se pazim",
                "Doma motam baklje, mažem četvorku na plazmi",
                "Svaki dan je Brazil, glava mi je u balunu",
                "Brate, sve šta imam zaradija sam u Portunu",
                "Živim supersport",
                "Zna me svaka kurva, zna me svaki drot",
                "Živim supersport",
                "Brate, živim supersport",
                "Živim supersport",
                "Zna me svaka kurva, zna me svaki drot",
                "Živim supersport",
                "Brate, živim supersport"
            ]
        },
        {
            "name": "Vrućina gradskog asfalta",
            "artist": "Tram 11",
            "lyrics": [
                "Yo, poslušaj pažljivo kaj pričam",
                "Jer svaki put rokam sažeto",
                "Ravno iz grada di je Dinamo ime sveto",
                "Još jedno pakleno ljeto, da l' si ikad prošet'o",
                "Širim centrom, kaj više liči na geto?",
                "Pa skočil do kvarta na kavu",
                "Posjetil predgrađe, di je klincima najslađe",
                "Napraviti sitne krađe, obrstit' u trešnju",
                "Kiosk zbog pljuga il' Ledo škrinju",
                "Da ublaže vrućinu, djeca su pa ne brinu",
                "Adrenalin se diže k'o temperatura zraka",
                "Otkucaj srca junaka,",
                "pozna već škvadra svaka",
                "Ili tišina il' plaka-plaka dok kruže danju",
                "Ili pod zaštitom mraka, k'o majstori nunčaka",
                "Zagrebačka fjaka k'o posljedica čistaka",
                "Ljeto je u kvartu svih izgubljenih dječaka",
                "Nada nestala bez traga, kao i draga",
                "Pa nema interesa za prijelaz kvartovskog praga",
                "Ima nas kaj čitamo novine, u carstvu hladovine",
                "U praznom bircu, kao i prošle godine",
                "Osjećam k'o da ni'ko ne voli me, al' boli me",
                "Ak' hoćeš moje društvo, nazovi me i zamoli me",
                "Na užarenom betonu odrasli, škvadru našli",
                "Gledali razne promjene vlasti, nekak' se snašli",
                "Sami sebe pronašli i ustali iz blata...",
                "Na vrućini gradskog asfalta",
                "",
                "Na užarenom betonu odrasli, škvadru našli",
                "Gledali razne promjene vlasti, nekak' se snašli",
                "Sami sebe pronašli i ustali iz blata...",
                "Na vrućini gradskog asfalta",
                "Odvoji sranje od istine, 'ko su klošari?",
                "Mladi bez budućnosti, na drogama k'o žohari",
                "Nemoćni, al' opasni jer dolaze iz kvarta",
                "Sjebali bi brata zbog vrućine asfalta",
                "Odgovori mi onda, 'ko su đaneri i pijanci",
                "Mafijaši i gangsteri što ih zovete kriminalci?",
                "Zarađujemo na crno, neki manje, neki više",
                "Al' kad jednom te sklepaju",
                ", uvijek isto ti se piše",
                "Danas puno ih dila, većina hrpa je debila",
                "Sjebu se u startu jer nisu imali stila",
                "Neki rade bez zarade, robu troše na sebe",
                "Papci su se zakačili, pa onda 'ko ih jebe",
                "Klinci 'oće bit' tajkuni, curice bogatašice",
                "Neki kriminalom, neki pomoću pičkice",
                "I srce mi se kida, ovdje živimo bez stida",
                "Dobre stvari su nestale kao nekad Atlantida",
                "Bože, daj mi hlada, jer vražja temperatura ne pada",
                "Sam se borim sa Suncem, jer su drugi pobegli iz grada",
                "Ljutit pred njim stojim i sav se znojim",
                "Da li zato kaj me kuje, ili zato kaj se bojim?",
                "Htel bi krvi da mu se napojim",
                "Da mu pokažem zakaj postojim",
                "Isto sa njim il' tipom bilo kojim",
                "Ponovo izbrojim, kad frajer calta",
                "Dobro došli u drugi dio vrućine gradskog asfalta!",
                "Za sve kaj su ustali iz blata",
                "Jer ne trpe sranja, već žele dio zasluženog poštovanja",
                "Poznate znate, a druge ne mogu da uhvate",
                "Frankfurtska veza brate, za sve Hrvate",
                "Nisi kužio spiku, pa si sad na na trajnom počinku",
                "Još jedna mrlja krvi na pločniku",
                "Kaj će izblijedit' na Suncu kaj fura, nesnosnu vrućinu",
                "Nevine žrtve, počivale u miru!",
                "",
                "Na užarenom betonu odrasli, škvadru našli",
                "Gledali razne promjene vlasti, nekak' se snašli",
                "Sami sebe pronašli i ustali iz blata...",
                "Na vrućini gradskog asfalta",
                "Na užarenom betonu odrasli, škvadru našli",
                "Gledali razne promjene vlasti, nekak' se snašli",
                "Sami sebe pronašli i ustali iz blata...",
                "Na vrućini gradskog asfalta",
                "Ak' je vani 35 (Kol'ko?), na asfaltu je duplo",
                "Od vrućine me boli, jer je u glavi nešto puklo",
                "Papci su pali, nova promjena vlasti",
                "Tajkune u zatvor, da bi novi mogli krasti",
                "Mama mi je rekla: \"Budi dobar i fin\"",
                "S ovim privlačim pozornost kao papke heroin",
                "Zato pogledaj mi rane, da l' prepoznaješ krv?",
                "Rulja ždere ovaj asfalt kao pokojnika crv",
                "Zato k'o je s nama, s nama je, 'ko nije, krama je",
                "I drolja, buraz, dama je, dok kuja ne zalaje",
                "Jer tanka je linija između cuge I pljuge",
                "Jedni mlate vel'ku lovu, a svi ostali su sluge",
                "Mnogi motaju duge, jer dugački su dani",
                "Urokan ne znam, šta bi značila riječ \"stani\"",
                "Situacija je jebena, urokani od pelina",
                "Vrućina gradskog asfalta,",
                "stimulacija zelena",
                "",
                "Aha",
                "Na vrućini gradskog asfalta, škvadra iz svakog kvarta",
                "Jer od pelena do groba, u bilo koje doba",
                "Na vrućini gradskog asfalta",
                "Od šaranja po betonu i slušanja o bontonu",
                "Do šatre o Babilonu I treba na fukodromu",
                "Sa starcima il' frendom, rokamo svojim redom",
                "U fajtu sa bedom - na vrućini gradskog asfalta",
                "Jer rolamo pljugu - na vrućini gradskog asfalta",
                "I ispijamo cugu - na vrućini gradskog asfalta",
                "Uz sreću i tugu - na vrućini gradskog asfalta",
                "Za ljude iz kvarta, za sve iz kvarta",
                "Jer rolamo pljugu - na vrućini gradskog asfalta",
                "I ispijamo cugu - na vrućini gradskog asfalta",
                "Uz sreću i tugu - na vrućini gradskog asfalta",
                "Za ljude iz kvarta, za sve iz kvarta",
                "Aha!"
            ]
        },
        {
            "name": "Zenit",
            "artist": "Grše",
            "lyrics": [
                "",
                "Svako je heroj u životu svome, na leđima nosi snove",
                "Da bi uskrsnia prvo moraš proć' kroz groblje",
                "Ja san guta asfalt dok me demon za vrat gura nazad",
                "Jer od mali nogu zna san da ću bit' ulice heroj",
                "Takvi mentalni sklop je, u prsa zabijam koplje",
                "Nema dobar drot je pandur pasiji skot je",
                "Grizen, napadan, vas kantam brada Mark Hunta",
                "Brat Grše mlad i markantan, a Trilj je, brate, Manhattan",
                "Snare puca ka Kalašnjikob, ja san prašina, nitkov",
                "Ja san ulice nemir, fantom pod maskom, flow nitro",
                "Enigma inkognito, ti si pička s dolcevitom",
                "Grše Corleone Vito, rižen tvoje snove britvom",
                "Nisan lik neki sporedni, ja san rođeni pobjednik",
                "Idem s mudima na metak, brate, ka pali Sovjeti",
                "Nisan rođen za kamere, di san rođen je kamenje",
                "Jako lako se strovalit', još teže je san ostvarit'",
                "(Thug life)",
                "Ja san ulice nemir (Po-po-po)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit",
                "(Thug life)",
                "Ja san ulice nemir (Nemir)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit",
                "",
                "Kroz blato na platno, kroz rat vidiš 'ko brat je",
                "'Ko će prvi prozvat' te kad bude od pandura prozvan",
                "Svaki trči po sat zlatni čim postane poznat, dragi",
                "Blago je u prsima, a novac samo ljude kvari",
                "Oni vam krive nude stvari, obmane da budeš pravi",
                "Kad sam ostaneš u tami shvatiš 'ko si ti ustvari",
                "Bit će ti onako kako odlučiš da bude ti",
                "Političari bude gnjev mi, a mi jadni gluhi, nijemi",
                "Dok oni prave paru, lovu grabu od vas svih budala",
                "Likovi i dalje se svađaju ispod portala",
                "Ja dižem svoj štit i ne čujem priče ničije",
                "Ja ostajem svoj do kraja, brate, cilj i dalje isti je",
                "Mene nemoš pokolebat', moš probat', al' neš me sjebat'",
                "Ja san odrasta u vatri, ti moj život nemoš shvatit'",
                "Ovi zidovi će mene pamtit' jednom kada sklopim oči",
                "U centru bit ću i za sto godina, ali u bronci",
                "(Thug life)",
                "Ja san ulice nemir (Po-po-po)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit",
                "(Thug life)",
                "Ja san ulice nemir (Nemir)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit",
                "",
                "Ovo u meni budi manično bunilo",
                "Ova umjetnost graniči s ludilom",
                "Po svome iden pa makar me ubilo",
                "Po svoje, po snove, dosta je trunilo",
                "Blago, previše dana i noći sa vragom",
                "Previše đana oko mene da bi se uspilo naglo",
                "Glava u zaklon, u ruke papir, odjebat' sa vagom",
                "Grše je vuk samotnjak i nikada nikome ne daje naklon",
                "Vođen inatom, rođen da bude šampion, bra, znaj to",
                "Diže na nivo sad veći se glatko, bratko, nebo je moja granica",
                "Sky is the limit i moje je samo odličje zlatno",
                "Sparta, svi do jednoga spremni",
                "Napad, krv se u žilama ledi",
                "Godsquad, vi ste samo nam trening",
                "Jebeš vas i vaš trending, Blockstar daje, ti jedi",
                "(Thug life)",
                "Ja san ulice nemir (Po-po-po)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit",
                "(Thug life)",
                "Ja san ulice nemir (Nemir)",
                "(Bla bla)",
                "Farse pričaju meni (Meni)",
                "(High sky)",
                "Neću malo sad sve bi (Sve bi)",
                "(Glad ta)",
                "Cila karijera je zenit"
            ]
        },
        {
            "name": "Struja",
            "artist": "Dječaci",
            "lyrics": [
                "",
                "Tamo iz šume vidiš li vukove",
                "Iza kasarne čuješ li zvukove",
                "Beba plače rodilo se djetešce",
                "Mali koko koji vidi duhove",
                "Babe vještice plešu u kolo",
                "Mjesečina sjaji svuda okolo",
                "Trče dječica u polju makova",
                "Kuče laje jer se boji vlakova",
                "Vlak te pregazi grom te pogodi",
                "Dalekovod u Split struju dovodi",
                "Botun stisne se čudo se dogodi",
                "Svjetlo sjaji struja se oslobodi",
                "Svjetlo sjaji struja se oslobodi",
                "Svjetlo sjaji struja se oslobodi",
                "Svjetlo sjaji struja se oslobodi",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi",
                "",
                "Sjedeći uz vatru uvijek pričali su stari",
                "U selu iza brda događaju se čudne stvari",
                "Nije ljudsko ono šta se tamo čuje noću",
                "I svi muški u selu po cijele dane loču",
                "U mraku vile pletu grive konjima u staji",
                "Po sjeni ne vidiš jesu vukodlaci ili vlaji",
                "Karakonđula krade djecu s kućnoga praga",
                "Ministranti iza crkve kažu vidjeli vraga",
                "Na mrtvom djetetu zakopanu ispod voćnjaka",
                "Našli na vratu tragove vampirskih očnjaka",
                "Mladosti na selu problem nije bila droga",
                "Mladost je živjela u strahu od babaroga",
                "Al praznovjerju i mraku održali smo sprovod",
                "Kad su kraj sela postavili dalekovod",
                "Sad botun stisne se i čudo se dogodi",
                "Svijetlo sjaji, struja se oslobodi",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi",
                "",
                "U mom selu sotona obitava",
                "Juče me upo mise počela bolit glava",
                "Žena mi se boji poći na tavan",
                "Upo noći je zaskočili đavoli i počeli opipavat",
                "Krava mi samo spava, prestala je davat mlijeko",
                "Sigurno me neko ureko",
                "O bože daj mi znak, daj mi svjetlo",
                "Predugo sam ga čeko",
                "Zore dočekujem preznojen umotan sa dekom",
                "Po mraku više ni blago ne obilazim",
                "Svaki šum me sablazni, nečastivi me traži",
                "Zlobni zvukovi, duhovi, da nema brlje puko bi",
                "Kućibaba me uhodi, pred kućom huču ćukovi",
                "Neka đukela zavija, izletavam narakijan",
                "Munja polje osvjetljava, vjetar drveće savija",
                "U sjenama vlada neprestana borba",
                "Horde demona može odbit samo zora",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi",
                "Plešu vještice trče vukovi",
                "Puške pucaju lete duhovi",
                "Svira tambura plešu vragovi",
                "Munje sijevaju cvatu makovi"
            ]
        },
        {
            "name": "Šta Šta Mi Je",
            "artist": "Živac Maradona",
            "lyrics": [
                "",
                "Šta, šta mi je? Dosta pičkomanije",
                "Šta, šta mi je? Di si bio ranije?",
                "Šta, šta mi je? Daj mi nekog stvarnijeg",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Bolestan san u glavu, sinko, od rođenja",
                "Izbacim ti piz i kažen \"Doviđenja\"",
                "Nikad nisan zna slušat naređenja",
                "Nikad nisan ima za pičke strpljenja",
                "Likovi su danas veće pičke od žena",
                "Dica su vam samo nuspojave sistema",
                "Nemam više milosti niti sažaljenja",
                "Govna što sam pojeo sad ću sva iskenjat",
                "Kurvo mala, nakon misec dana si dala",
                "Sedam godina te volin, to mi je hvala",
                "Slala si mi poruke dok te on jebava'",
                "Čestitam, postala si prava kurava",
                "Tog malog jazavca neću komentirat",
                "Prejadan je uopće da bi ga iša' dirat",
                "Nikad me više nemojte provocirat",
                "Jer bi van na grobu ova pisma mogla svirat",
                "",
                "Šta, šta mi je? Dosta pičkomanije",
                "Šta, šta mi je? Di si bio ranije?",
                "Šta, šta mi je? Daj mi nekog stvarnijeg",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Šta, šta mi je? Dosta pičkomanije",
                "Šta, šta mi je? Di si bio ranije?",
                "Šta, šta mi je? Daj mi nekog stvarnijeg",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Vraćan se k'o Fifty nakon devet metaka",
                "'Alo, pičke, puknit će vam kičme od jebanja",
                "Kurac mi je veći nego uši Marka Petraka",
                "U snu mi šapću duše mrtvih predaka",
                "Rekli su mi da vam svima redon jeben mater",
                "Red starter pack - kalaš, puni šanžer",
                "Ja i moja \"Ciganka\" ubojit smo tandem",
                "Pa ti materi pričaj da si neki fighter",
                "Odgrist ću ti ovo ako padnemo u parter",
                "Jer crn san i izgoren k'o materin ti špaher",
                "Tvrd sam k'o kamen, bez dlake na jeziku",
                "Podrum Firule, skupljam pilule po tepihu",
                "Narkoman u duši, iman takvu i genetiku",
                "Hodam gradom k'o da san otkrio Ameriku",
                "Cili grad me mrzi, nikako da me prebiju",
                "Iz rukava i čarape poslužujen mušteriju",
                "",
                "Šta, šta mi je? Dosta pičkomanije",
                "Šta, šta mi je? Di si bio ranije?",
                "Šta, šta mi je? Daj mi nekog stvarnijeg",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Šta, šta mi je? Dosta pičkomanije",
                "Šta, šta mi je? Di si bio ranije?",
                "Šta, šta mi je? Daj mi nekog stvarnijeg",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je? Pičko, šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je?",
                "Šta, šta mi je? Pičko, šta, šta mi je?"
            ]
        },
        {
            "name": "Dođi u Vinkovce",
            "artist": "Shorty (HR)",
            "lyrics": [
                "Tu sam sretan, tu, di",
                "Cujem djevojacke pjesme",
                "Lezim u sjeni hrasca",
                "Pijem hladnu vodu iz cesme",
                "Pod",
                "pendzerom",
                "di snase",
                "Sviraju tamburasi",
                "Di se uprezu",
                "cilasi",
                "I znaju me svi salasi",
                "Di gori ona lampa",
                "Di onaj djeram skripi",
                "Tu ce mi dusa skoncat",
                "Tu su mi dani lipi",
                "Di drag mi je kirvaj",
                "Sijelo, prelo i rakije vrelo",
                "Di zivim ko becar pa",
                "Me znade svako selo",
                "Tu sunce polje kupa",
                "Tu mi je jedini dom",
                "Tu kosti mojih predaka",
                "Sanjaju slatkim snom",
                "Ne mogu to opisat'",
                "Ne bih drugdje znao disat'",
                "Od tuge bi umro",
                "Da ne mogu zito mirisat'",
                "Da ne vidim svog sora",
                "Ili svog sokaka",
                "Prije nego sklopim oci",
                "Jos jednom prije mraka",
                "Tu me napravio caca",
                "Tu me mater slova ucila",
                "Ako budem moro otic'",
                "Tu cu se vratit' ja",
                "Di je moja njiva",
                "Moja sljiva",
                "Moga konja griva",
                "Moja krv ziva",
                "Di rijeka Bosut pliva",
                "I pale svijece za heroje",
                "Sto su ginuli za boje",
                "Na ponos i cast imena Slavonije moje",
                "",
                "Ref",
                "I kad pozelis se ravnice",
                "Dodji u Vinkovce",
                "Sve moje ceste su davno zarasle",
                "Stojim na pragu vrata Hrvatske",
                "Zovu te, zovu, ravni slavonske",
                "Dodji u Vinkovce",
                "Velicam slike svete",
                "Sto sam slavonsko dijete",
                "Od glave do pete",
                "Pa mi iz grla pjesme lete",
                "Rodnom kraju, mome milom zavicaju",
                "Di me ljudi znaju",
                "A zvijezde di ljepse sjaju",
                "Di se nebo ljepse plavi",
                "Di su osjecaji pravi i na",
                "Najbolji moguci nacin di se slavi",
                "A rakija grebe k'o slama",
                "Druga vec ide sama",
                "Niz grlo u vene",
                "Svaki put kad pisma krene",
                "To je moja",
                "Slavonija",
                "To ti je moja ravnica",
                "Razigrani vranci",
                "Svud okolo ziva dica",
                "Pa kad svirne tamburica",
                "Ljepse od cvrkuta ptica",
                "Lakse je prebolit'",
                "Bol onda postane sitnica",
                "Tu ti je moja dika",
                "Svako drvo iz sljivika",
                "Ljudska masta ne bi mogla",
                "Smisliti ljepsih vidika",
                "I kad ne bude me vise",
                "Kad napustim tu idilu",
                "Ljubit' cu u raju",
                "Prelijepu slavonsku vilu",
                "Bogu smo dragi mi Hrvati",
                "Pa cu molit' da me vrati",
                "Jos posljednji put",
                "Da gledam dok",
                "Se zito zlati",
                "A kad me opet gore vrati",
                "Zahvalit' cu mu prvo",
                "Sto nam je dao",
                "Komad zemlje sto",
                "Je za sebe sacuvo",
                "",
                "Ref",
                "Postujem svakoga",
                "Al' se nikoga ne bojim",
                "Osim dragog Boga",
                "Jer je razlog sto postojim",
                "Sto me ima i zivim",
                "Da dicim se imenom tvojim",
                "Gdje pokoreni grad",
                "Na vratima Hrvatske stoji",
                "Klize mi suze po licu",
                "Dok slusam tamburicu",
                "Kad prsti taknu zicu",
                "Ne dirajte mi ravnicu",
                "Al' sinovi tvoji",
                "Slavonijo",
                "sad te paze",
                "I nikad vise tudje noge",
                "Nece da te gaze",
                "Ginulo se prelagano",
                "Previse mama je plakalo",
                "Predugo je raj na",
                "Zemlji licio na pakao",
                "Palili su nase sume",
                "Mi smo ih opet zasadili",
                "Rusili su nase kuce",
                "Mi smo ih opet izgradili",
                "Ubijali su moj narod",
                "Al' smo ostali na svom",
                "Da branimo svoj dom",
                "Jer volimo svoj dom",
                "I vjerni domu svom",
                "Kad sokolove zove",
                "Slavonija",
                "majka",
                "Pjevat ce se rijeci ove",
                "Ljubi svoje, boje",
                "Srce slavonsko je",
                "Rakija u krvi",
                "Jer volim ljude svoje",
                "Ta svecana oda svira",
                "Svetoj zemlji roda",
                "Jer placena je krvlju",
                "Dok se sanjala sloboda",
                "",
                "Ref",
                "Sve moje ceste su davno zarasle",
                "Stojim na pragu vrata Hrvatske",
                "Zovu te, zovu, ravni slavonske",
                "Dodji u Vinkovce"
            ]
        },
        {
            "name": "Liu Kang",
            "artist": "Dječaci",
            "lyrics": [
                "",
                "Liu kang",
                "shang tsung kung lao shao khan",
                "Kung lao mao ce tung ima bungalov",
                "Liu kang shang tsung čunga lunga achtung",
                "Čang šlang ying yang pazi kume bumerang",
                "Steven king steven kong mongolija vietkong",
                "King kong king double i'm the king of bongo bong",
                "Hong kong ping pong ringišpil eurosong",
                "Ding dong beijing singapur bling bling",
                "Sing sing shaolin naopako niloash",
                "Kung pao chio chips mio mao ipsilon",
                "Kung lao čazmatrans manu chao wu-tang",
                "Nefertiti beng beng gotham city kotangens",
                "Cile mile oš neš mile kekin macintosh",
                "Kukuriku šuriken ukulele bukurešt",
                "Kuku lele ćao bao cile mile vamo tamo",
                "Tutti frutti coco jumbo john rambo bangladeš",
                "Cile mile...",
                "Alkoholna jetra, vjetar bez jedra",
                "Ruta bez azimuta, jutra nisu vedra",
                "Jedna polutka predator druga henrik larsson",
                "Polulutka dok visim na marsu ko weezy",
                "Na mjеsecu sam naša masku od Hitlera",
                "Repеri istrošeniji od sevinog sfinktera",
                "Egzorcista izlazi iz kalorifera",
                "Da mene samog iz mene samog istjera",
                "Nitko drugi, samo je drugi vječno u drugom stanju",
                "Parazit u drobu liči na doležal sanju",
                "Svi repaju, mi repamo svirepa sranja",
                "Ljeti nakon svitanja sirela na feti kruva",
                "Kora je suva, glasovi cure iz uva",
                "Abeceda, kreda na ulici, juva se kuva",
                "Pisma kapetana s leteće galije",
                "Zvuče prijeteće zovite mudrace najstarije",
                "Svijet pod kontrolom čimpanze za konzolom",
                "Događaju se pizdarije, pozdrav sinatri jer",
                "Učinio sam to na svoj način",
                "Učinio sam to na svoj način"
            ]
        },
        {
            "name": "Nikad Nece Biti Bolje",
            "artist": "General Woo",
            "lyrics": [
                "U doba nevjerice ne drzim se grubo skice",
                "Samo trazim prekretnice, umoran od nesanice",
                "Svaki dan je isti, isto jutro, ista kava",
                "Iste pjesme, iste vijesti od kojih me boli glava",
                "U busu je pak toplo, na stolicu spustam guzicu",
                "Gledam kroz prozor kako kisa pere ulicu",
                "Vidim starog covjeka, izgubio je vjeru",
                "Kopa po kontejneru, dok politicari seru",
                "Jer takav je sistem, tako te drustvo naguzi",
                "Zivot doziran, ko mali obroci na pauzi",
                "Raspadnuti ljudi, obiteljske nocne more",
                "I pijanci prodaju fore, da mogu pit do zore",
                "A sirotinja se zali kako svi smo mi jebeni",
                "A ne zele ici doma svojoj djeci i zeni",
                "I tako runda po runda, pice po pice",
                "Ljuti su na sve i svasta, slusam razne price",
                "O tome kako se nema, zarada nije laka",
                "Kol'ki su troskovi, ne moze zaradit, sljaka",
                "Sve ih to zivcira i osobno ih pogadja",
                "A nitko ne zna istinu, ustvari sto se dogadja",
                "Ljudi su prokleti, zaboravljaju voljeti",
                "I ja se bojim, ne znam sta ce sutra donijeti",
                "Ne mogu disat, problem lijepi se ko cicak",
                "Danas dobio sam otkaz, nisam znao da sam visak",
                "Svi kazu",
                "",
                "Ja nemam volje, dok tonem dolje",
                "Jer znam da ovdje nikad nece biti bolje",
                "Nekog ubije hrana, nekog promet svakog dana",
                "Nekog neka veca sranja, ko industrija duhana",
                "Nekog ubije metak ili sranja sa ekrana",
                "Zemlja izgleda ko bumerang, ustvari je banana",
                "Zemlja mrtvih velikana, ulaz zapadnog Balkana",
                "Zakrzljalo drvo s hrpom nezdravih grana",
                "Manje vrlina od mana, od klana pa do klana",
                "Dok mi sjebavamo sebe, svi nas jebu sa svih strana",
                "A ovo kafanska je nacija, mrznje, frustracija",
                "Sitnih provokacija i prodanih demonstracija",
                "Ljevica i nacija, politickih delozacija",
                "Propalih sanacija, ne postoji tu garancija",
                "Cenzura informacija, lopovi, akrobacija",
                "Nema tolerancija, planetarna atrakcija",
                "Lokalno i globalno jebe nas socijalizacija",
                "Dize se zdravica jer je super zajebancija"
            ]
        },
        {
            "name": "Ne Beri Brige",
            "artist": "Živac Maradona",
            "lyrics": [
                "",
                "Znaš li kako je to ne sićat se ćaće?",
                "I odrast s materom bez starije braće",
                "Mora' san sam rješavat svoje svađe",
                "Posta' sam muškarac nakon prve krađe",
                "Tad sam prvi put vidio mater da plače",
                "Bio sam problem, a ona sama šta će?",
                "Nije bilo nikoga da mi lupi plesku",
                "S dvanaest me je kurva učila o seksu",
                "Čuo Tram 11 i naša' se u tekstu",
                "Tog sam se dana zaljubio u cestu",
                "Iman gladne oči jer sam bio gladan",
                "Zbog starih sranja mrzi me po' grada",
                "Tada nisam bio isti kao sada",
                "Mada, i dalje ne rasten nego padan",
                "Mama, oprosti mi za lažna obećanja",
                "Za manjak pažnje i poštovanja",
                "Sinoć san sanja' da je tata živ",
                "Da iman mlađeg brata i smijen se s njin",
                "Tad sam se probudio, dan je bio siv",
                "Jеbiga, svak' nosi svoj križ",
                "Pusti me samo da svojim puten iden",
                "Snać' ću sе nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime",
                "Pusti me samo da svojim puten iden",
                "Snać' ću se nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime",
                "",
                "Ne bojin se smrti, bojin se života",
                "Osjećan se k'o u avionu bez pilota",
                "Pari mi k'o da stojin sam isprid Boga",
                "Otkad san skonta' da svi su ljudi stoka",
                "Po' života pušio, po' života loka'",
                "Diga' se iz groba, sto puta san propa'",
                "Proba' san sve, brajo, osim dopa",
                "I opet bi' sve isto, nije me sramota",
                "Iz dana u dan, iz šupljeg u prazno",
                "Pritačen stalno, al' nikad nije kasno",
                "Ljude što san volio sad vidim jasno",
                "Svi su bili govna, ni'ko nije ima' razlog",
                "Volin drogu od malih nogu",
                "A sad je mrzin kol'ko god mogu",
                "Istinski onako iz dubine duše",
                "Zaboli me kurac za priče što kruže",
                "'Ko sam? Znaju oni što me znaju duže",
                "Spava' na klupi jer nisan ima' kuće",
                "Srića, ima ljudi što ti ruku pruže",
                "Fala ti, Srki, jedna ljubav, druže",
                "Pusti me samo da svojim puten iden",
                "Snać' ću se nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime",
                "Pusti me samo da svojim puten iden",
                "Snać' ću se nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime",
                "Pusti me samo da svojim puten iden",
                "Snać' ću se nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime",
                "Pusti me samo da svojim puten iden",
                "Snać' ću se nekako, ne beri brige",
                "Prošlost je prošlost, borit se s time?",
                "'Ko san i šta san pokazat će vrime"
            ]
        },
        {
            "name": "Vjetrovi",
            "artist": "Bolesna Braća",
            "lyrics": [
                "Ne daš mi mira, poput klistira",
                "Piješ mi krv poput vampira",
                "Ko da sam bez papira",
                "Na zahodu bespomoćan, poput tapira",
                "Gledam u zid i slušam trubu kako svira",
                "Muče me vjetrovi, vjetovi me muče",
                "Svaki put kad pomislim na tebe moje luče",
                "Jer bili smo sretni, sjećam se kao juče",
                "Dok nisi srušila naše snove poput kuće",
                "Kad sjećanja se vrate, sjetim se tvoga tate",
                "Što pijan je na tebi znao vježbati karate",
                "Što znao te lupit' ručno, onako stručno",
                "Po zubima, smijo sam se, bilo ti je mučno",
                "Nesavršeno savršena, bez jednog zubića",
                "Ko' strgani kompjuter, bеz jednog gumbića",
                "I bez zubića sam te volio, ljubavi moja jеdina!",
                "A sad imaš novi život, i novi zub",
                "Tebi ide super, ja okolo šećem lud",
                "Ti dobijaš poklone, ja pozive za sud",
                "Pa razmišljam baš, dal' se isplatio moj trud",
                "Ti si žena i mama, imaš svoga budžovana",
                "A ja spodoba, što u kinu plače sama",
                "Naduvan ko krava, mada više ne duvam",
                "Naduvan od vjetrova što u sebi čuvam",
                "Jer!",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Strašni vjetrovi",
                "Što u meni čuče",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Svaki put kad pomislim",
                "Na tebe moje luče",
                "Nikako bolje",
                "Nikako gore",
                "To je tako",
                "Pa ljubavi moja",
                "Zašto je moralo ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako",
                "",
                "Od kad si otišla ja pijem gorka vina",
                "Plačem po cesti u poderanoj vesti",
                "Prljav ko svinja",
                "Ponekad se pitam, pa šta to radim",
                "Izgorelih šaka u hitnoj ja dušu sadim",
                "Stavio sam zbog tebe ljubavi ruku u vatru",
                "Ti si luuuuud!",
                "Pa kad si s njim bila u Zadru",
                "Oko mi iskopaj molim te",
                "Ionako svi znaju budalu koja do groba voli te",
                "Tražim zid da lupim glavom",
                "Tražim rijeku da me vade splavom",
                "Dok si čelo razbijam tavom",
                "Pospi moj grob dlakama sa tvojih plahti",
                "A onda uživaj sretna u njegovoj jahti",
                "A ja ću vas tužan gledati iz nekog šahta",
                "Sa tvojim gaćama na licu ja ću dahtat",
                "Ko' noćni leptir, ja nemam gdje da sletim",
                "Al' važno je da leetiiim!",
                "Krvari mi duša",
                "Udebljo sam se i narasla mi je guša",
                "I samo golub moju pjesmu sluša",
                "A kad sam ti pokuco na vrata",
                "Tvoj dalmatinac me je pljuno",
                "I svom snagom, šakom u glavu muno'",
                "A ja sam vas tužan cijelu noć gledo",
                "Dok te on ljubio i gore da prostiš jebo",
                "Bio sam tvoj medo, a sada ne",
                "Jer kao što vidim, voliš ga zar ne",
                "",
                "Jer",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Strašni vjetrovi",
                "Što u meni čuče",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Svaki put kad pomislim",
                "Na tebe moje luče",
                "Nikako bolje",
                "Nikako gore",
                "To je tako",
                "Pa ljubavi moja",
                "Zašto je moralo ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Odsjeko sam si glavu zbog tebe, zar nisam sladak",
                "Jer možda ćeš me voljeti, sada kada sam kratak",
                "I možda tada shvatiš kol'ko dobar sam bio",
                "I zašto sam te lancima za sebe vezat htio",
                "Da zajedno provedemo sve noći i dane",
                "Da skupa nas sireno moja pojedu pirane",
                "I znaš da te volim, samo malo sam se zanio",
                "Spalio, zadavio, malo se nožem ranio",
                "Jer muče me vjetrovi, vjetrovi me muče",
                "",
                "Jer",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Strašni vjetrovi",
                "Što u meni čuče",
                "Muče me vjetrovi",
                "Vjetrovi me muče",
                "Svaki put kad pomislim",
                "Na tebe moje luče",
                "Nikako bolje",
                "Nikako gore",
                "To je tako",
                "Pa ljubavi moja",
                "Zašto je moralo ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako",
                "Kako, ovako"
            ]
        },
        {
            "name": "Balkanska ruta",
            "artist": "Stoka",
            "lyrics": [
                "Bili smo mali i nismo puno znali",
                "A kriminal poceo je zesce da nas pali",
                "Furali nas filmovi kvartovske spike",
                "Radili smo s jonima i čicama pređike",
                "Poceli zivjet podzemlje uz ritam rep zike",
                "Jos i danas mi se vracaju sve te jebene slike",
                "Sjecam se prve akcije prvi kiosk je pao",
                "U crnoj kronici naslov al nitko nije znao",
                "Ko je, sve je bilo moje nas troje svi nas se boje",
                "Svi znaju za heroje sto ulicnu pravdu kroje",
                "Lovu broje ponosno stoje pa ludji ko je",
                "Bam ekipa svi maloljetnog tipa",
                "Izrokali smo nekog pizduna ukrali dzipa",
                "Al' nije smio reci jer bili smo puno veci",
                "A da nam plati reket donio nam je pare u vreci",
                "A da nije donio gutu krv pocela bi teci",
                "Nitko ne zna gdje je kraj",
                "Lazna sreca lazni sjaj, sto nam nosi zivot taj",
                "Igra zivota smrti pakao ili raj",
                "Samo jedno znamo svi, da se mora umrijeti...",
                "Deset godina kasnije po cijeloj Evropi nas znaju",
                "U svakom kraju sve daju zivot ko u raju",
                "Nasa je murja nase su carine nasi su autoputi i cestarine",
                "Svi placaju sve na vrijeme jer znaju da ostali bi bez karine",
                "Balkanska ruta zelena bijela il zuta",
                "Naruci plati doci ce i ako treba par puta",
                "Samo reci sta ti treba dobrog oruzja il' treba",
                "Dobre droge dobrih auti il' bombi da lete do neba",
                "Roba prve klase za sve nacije i rase",
                "Pa dajte para i zlata da napunimo nase kase",
                "Jer nikad dosta novih akcija i posla",
                "Hrvatska Srbija Bugarska Njemacka Bosna",
                "Tisuce odanih ljudi sto za nas rade ko ludi",
                "Zato pazi sta pricas o nama, pst tiho budi",
                "Da te ne popapa mrak, jer to je tak",
                "Da rafal presjece zrak i papa na pocinak",
                "",
                "Nitko ne zna gdje je kraj",
                "Lazna sreca lazni sjaj, sto nam nosi zivot taj",
                "Igra zivota smrti pakao ili raj",
                "Samo jedno znamo svi, da se mora umrijeti...",
                "Sve je bilo kao u bajc,i do jednog dana",
                "Dok sva trojica zajedno nismo izasli iz stana",
                "A tada zaculo se mrtvo tijelo buraza sta pada",
                "Na asfalt je legla jos jedna zrtva podzemlja grada",
                "Ne vjerujem, u soku, suza u oku",
                "Desnom rukom vadim utoku sto uvijek je na boku",
                "Sarzer praznim u nebo, picko sad si najebo",
                "Supcino mogo si zivjet ubit ga nisi trebo",
                "Ubit cu tebe pobit cu ti i prijatelje i trebe",
                "Jer jos nitko nije uspio ovako da zajebe",
                "A par dana poslije supak nasjeckan u vreci",
                "Ostala je samo tuga buraz drugi i treci",
                "Uspomena na brata ni traga sreci",
                "A posao zove i donosi zrtve nove",
                "Mogli smo zivjet sretan zivot a zivjeli smo snove",
                "U znaku podzemlja kriminala droge i love",
                "Nitko ne zna gdje je kraj",
                "Lazna sreca lazni sjaj, sto nam nosi zivot taj",
                "Igra zivota smrti pakao ili raj",
                "Samo jedno znamo svi, da se mora umrijeti..."
            ]
        },
        {
            "name": "Stroj",
            "artist": "Krešo Bengalka",
            "lyrics": [
                "Posta sam takav tip",
                "Nekad sam bija broj",
                "Prikama platim pivo",
                "Pičkama platim sok",
                "Za šankom sidim mirno",
                "U mistu cidim znoj",
                "Nekad sam bija biljka",
                "Danas sam posta stroj",
                "Stroj, stroj",
                "Danas sam posta jebeni stroj",
                "Stojim u mistu, cidi se znoj",
                "Sinjaj mi robu širi je kroj",
                "Širi je kroj, širi je kroj",
                "Prada, armani, louis vuitton",
                "Imat ću trista, umrit ću mlad",
                "Dimit ću baklje, imat ću sto",
                "Bija sam brokva ,sad sam mašina",
                "Di god se maknem kratka je bina",
                "Di god se maknem, šta god da taknem",
                "U tren postane baršun i svila",
                "Bija sam biljka, bija sam sjema",
                "Danas sam u svakoj priči tema",
                "Meljem to cviće, tribim to lišće",
                "Pičim po svome, nemam problema",
                "Kol'ko sam pomaza, šta te se tiče",
                "Zubi mi škripe za šank kad priđem",
                "U rađi sam stalno, cilo sam vrime",
                "Ruke kad miruju pare se prime",
                "Ribe su fine, petice cile",
                "Radim za eure, trošim te lire",
                "Imam za merca i četiri firme",
                "Jedino tuđe greške me smire",
                "",
                "Posta sam takav tip",
                "Nekad sam bija broj",
                "Prikama platim pivo",
                "Pičkama platim sok",
                "Za šankom sidim mirno",
                "U mistu cidim znoj",
                "Nekad sam bija biljka",
                "Danas sam posta stroj",
                "Eksajem pive, sve mi je craft",
                "Ručni su radovi, burgman je mat",
                "Bija sam biljka, posta sam gad",
                "U mene tulum je, neću te zvat",
                "Ne mislim stat, jednom kad krenem",
                "Jedan od onih šta poglede plijene",
                "Topim u žlici, tečem kroz vene",
                "U igri sam dublje od deve'stsedme",
                "Sve mi je skuplje roba i gard",
                "Na selu sam ranger, po gradu smart",
                "Grublje sam naravi, isti sam kvart",
                "Po misec dana mi potraje stuff",
                "U gradu sam laf, stojim ka zgrada",
                "Četiri ramsteka pojedem na dan",
                "Plata za dvoje je mala mi plata",
                "Prilike vatam i radim za brata",
                "",
                "Posta sam takav tip",
                "Nekad sam bija broj",
                "Prikama platim pivo",
                "Pičkama platim sok",
                "Za šankom sidim mirno",
                "U mistu cidim znoj",
                "Nekad sam bija biljka",
                "Danas sam posta stroj"
            ]
        },
        {
            "name": "Kaj ima lima?",
            "artist": "Tram 11",
            "lyrics": [
                "\"Kad je mali Gajba uletel tipu, jebote!\" - \"Onaj mali... mali Gajba?\"",
                "A mali Svraka? A 'naš kaj je mali Svraka, u-u Utrini je'ote?! Mali Svraka iz Utrine... a mali lud. (Uuu, lud mali) Mali... veli frajeru: \"A kaj da ti radim, jebem ti mamu?\" a veli frajer: \"Nikaj\", a mali lud je, veli \"Kaj si mu radil?\" veli: \"Pa spikal sam ga.\" Ha-ha...\" - \"Spikal ga je...\" - \"Al' ima lima...\"",
                "Woah, woah, ah, yeah, yeah, yeah, woah!",
                "Yea.... kaj ima lima?",
                "Aaa...",
                "Bok, kak' si, kaj ima lima? Da li sve štima?",
                "Briješ odraslo, al' mislim da poslu još nisi dorast'o",
                "Možemo zabrijat' u duetu, radit' štetu",
                "Jer nemre ti niko niš' na svijetu u pubertetu",
                "Bok, kak' si, kaj ima lima? H-ak' si brodo",
                "Ja sam šet'o Zagrebom, dok ti još nisi ni hod'o",
                "A znam kaj se događa, znam uzroke raznih svađa",
                "Sitnih krađa, kako brije škvadra mlađa",
                "Vele ti da moraš slušat' starije",
                "A kaj kad se stariji napiju, i počnu radit pizdarije?",
                "Igrali smo murije i mafije,",
                "pandura i lopova",
                "A sad od Vrapča do Sopota, klinci fakat bježe od drotova",
                "Priča je gotova, dobiješ dosje, pa možeš mahat pa-pa",
                "Nebu te sad, spasil ni tata",
                "Utječeš na brata, pa se bahati u",
                "osnovnjaku",
                "Uvijek se izvuče za dlaku da ne primi šaku",
                "Frend svakom lošem đaku, luta noću po mraku",
                "Zna fintu svaku, u kurac pošalje baku",
                "Veliš da nisi glup, a nemreš složit dvije poštene",
                "Visiš po kvartu i izigravaš klošare",
                "Ni da hoćeš nemreš bit' k'o starija ekipa",
                "Pa briješ na tipa kaj stalno žica pedeset lipa",
                "Želiš sve pokušati, piti i travu pušiti",
                "Neću te tjerat', jer ni mi nismo htjeli slušati",
                "Al' ipak smo znali reć' \"Pardon\" i \"Hvala\"",
                "Ak' već radiš gluposti nemoj ispast budala",
                "",
                "Tebi ovo je gala, jer je škvadra iza stala",
                "Al' kad najviše zagusti tu će stajat samo mama",
                "Vidiš brata kak' je prošo, prije godinu je oš'o",
                "Nema ništa od mladosti, samo zatvorske gadosti",
                "Ti još možeš proć' k'o Bog, zato lima ajde bok!",
                "Imaš 15 u guzici, baci pivo, popij sok",
                "Ja se sjećam dok još nisi znao šta su cigarete",
                "Sad uzimaš sličke, piješ pivo i tablete",
                "Koji bonkas i gotiva, uvijek imaš heroina",
                "Cijelo vrijeme si banana, ali zarada je fina",
                "Imaš stariju cupi, pa se žnjaraš s njom na klupi",
                "Zna da uvijek imaš dopa, zna da ne mora da kupi",
                "Samo raširi noge i zamisli hrpu droge",
                "Svako svakom kaže \"Hvala\", lima baš si budala",
                "Da li čitaš statistike, iz kriminalistike?",
                "Puno ljudi popuši metak, zbog velike balistike",
                "Ne ideš u školu, imaš uličnu diplomu",
                "Imaš muda za dalje i kada završiš u domu",
                "Sva'ko prevari sistem, nađe rupu u zakonu",
                "Nisi pazio, pozdravi svog buraza u zatvoru",
                "Ha-ha! Yeah, Generale (yeah, yeah, woah!)",
                "Bok, kak' si, kaj ima lima? Da li sve štima?",
                "Briješ odraslo, al' mislim da poslu još nisi dorast'o",
                "Možemo zabrijat' u duetu, radit' štetu",
                "Jer nemre ti niko niš' na svijetu u pubertetu",
                "",
                "Woah! Mladi Gospar, um!",
                "Kaj ima lima? Čujem da ti buraz ima čkupi",
                "Hoće nekaj da joj kupi, al' pokloni su preskupi",
                "Pa da budemo glupi, jer mi se digla stvarčica",
                "Zbog ukradenih gaćica sad te ganja prodavačica",
                "Al' nije u bedu, sve je u najboljem redu",
                "Jer pokr'o je dedu po noći s utorka na srijedu",
                "Da počasti Nedu, i vrati ostatak dugova",
                "Da sa škvadrom iz drugih krugova ne bu' sukoba",
                "Nemoj mi reć' da je popušil kaj je trebo prodat'",
                "'Stuk'o je klinca u školi kaj ga je htio odat'",
                "Ne mogu vjerovat kak' ti sad brije brat",
                "Čuo sam da nemre prestati srat' i",
                "svima nudi shot",
                "A sjećam se kad smo ga slali po vodu, poslije tekme",
                "Sad prati modu i ležiš na podu ak' te zvekne",
                "A kaj mu samo kaže stara?",
                "Da l' zna da po kvartu hara? Skriva žižu iza ormara?",
                "Nemre mu ništ', jer ga za sve boli kara",
                "Uglavnom ju na koljena obara",
                "K'o da se za njega ne stara, radi non-stop da smogne para",
                "A stari je otiš'o jer ga je našla da ju vara",
                "Damn! Fakat ide nizbrdo kad jednom krene",
                "Zato pazi na sebe da te okolina ne sjebe",
                "A svom glupom bratu reci da se javi",
                "Da ga škvadra sastavi kada se nađemo na kavi",
                "",
                "Voliš li još iste stvari žene i provode?",
                "Tebe stoti put već privode dok ljudi rade tulume",
                "A di si ti? U sobi vel'koj dva sa dva",
                "Zar se ne sjećaš vremena Žule, Dovbje, ti i ja?",
                "Sve dok nisi uz'o palicu da 'stučeš onu dvojcu",
                "Skinuo ih bose, uz'o hlače i majicu",
                "Pa su poslali maricu da te fura u stanicu",
                "A buraz ti je isti, jučer opljačko je staricu",
                "I k'o da vidim tebe u njemu, ima istu šemu",
                "Neće čut' savjet, glumi osobu gluhonijemu",
                "Fura se po kvartu, radi sranja di god stigne",
                "Ima stila za kriminal, uvijek neku lovu digne",
                "Uvijek pozdravi starije koji ne rade pizdarije",
                "Gledali smo uživo kak' bježi od murije",
                "I sada ga ispituju, on glavom samo klima",
                "Laže drotove u oči jer njegov buraz je lima",
                "A!"
            ]
        }
    ]
}